{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/libro/tercera-epistola-de-juan",
    "title": "Tercera epístola de Juan",
    "description": "La Tercera epístola de Juan es una breve carta que destaca la hospitalidad cristiana y el valor de vivir en la verdad y el amor.",
    "ogImage": "https://cdn.prod.website-files.com/66cc37c6e520d3205900867a/670bf05c87bbd89e5c75c4f8_la-biblia-explicada.webp",
    "ogTitle": "Tercera epístola de Juan",
    "canonical": "https://www.labibliaexplicada.com/libro/tercera-epistola-de-juan"
  },
  "templateType": "book",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    }
  ],
  "structuredContent": {
    "bookName": "Tercera epístola de Juan",
    "description": "",
    "chapters": [
      {
        "href": "/capitulos/3-juan-1-salutacion",
        "text": "Salutación"
      }
    ]
  },
  "cleanText": "ConceptosLibrosNosotrosTercera epístola de JuanLa BibliaTercera epístola de JuanCapítulos del libroSalutaciónEn La Tercera epístola de Juan, el apóstol escribe una carta cargada de amor y preocupación. Aunque es el libro más breve del Nuevo Testamento, cada palabra está llena de significado. Juan dirige su mensaje a Gayo, un hombre profundamente querido en la comunidad cristiana. Gayo es presentado como un ejemplo de hospitalidad y amor hacia los hermanos en la fe, recibiendo a los misioneros itinerantes que Juan enviaba y asegurándose de que su labor fuera apoyada. Es un testimonio vivo de cómo el cristianismo no se trata solo de creer, sino de actuar y servir a los demás.La hospitalidad cristiana es uno de los temas más importantes de esta carta. En tiempos antiguos, los cristianos viajaban de ciudad en ciudad predicando el Evangelio, y dependían de la bondad de los hermanos para encontrar refugio. Gayo era uno de esos hermanos fieles que abría sus puertas. Juan lo elogia por esto, recordándonos a todos que la hospitalidad no es solo un gesto de cortesía, sino una expresión del amor de Cristo hacia los demás.Sin embargo, la carta también aborda un conflicto dentro de la iglesia, un asunto que quizás refleja los desafíos que las primeras comunidades cristianas enfrentaban. Diótrefes, un líder de la iglesia, rechaza la autoridad de Juan y va aún más lejos, impidiendo que otros creyentes reciban a los hermanos enviados por el apóstol. Este comportamiento de Diótrefes muestra cómo, incluso en la iglesia primitiva, había personas que permitían que el orgullo y el poder se interpusieran en su servicio a Dios. Juan advierte contra esto, recordándonos que la verdadera autoridad proviene de vivir en la verdad y en el amor.En contraste con Diótrefes, Demetrio es mencionado como un hombre de “buen testimonio”, conocido por su fidelidad y su ejemplo cristiano. Al citarlo, Juan quiere destacar que el buen testimonio de un creyente no es algo que se pueda esconder; siempre brilla en la comunidad. Este llamado a ser testigos fieles no es solo para Demetrio o para Gayo, sino para todos nosotros. A través de nuestras acciones, mostramos lo que significa vivir según el Evangelio.La carta, escrita probablemente a finales del siglo I, refleja una época en la que las iglesias cristianas estaban empezando a organizarse, pero también enfrentaban retos internos, como disputas por el liderazgo y la resistencia a la autoridad apostólica. En medio de estos conflictos, Juan nos recuerda que debemos aferrarnos a la verdad y a la fidelidad en nuestro caminar con Cristo.Al repetir varias veces la palabra “verdad”, Juan enfatiza que no se trata solo de una verdad doctrinal, sino de una vida auténtica que refleja los valores del Evangelio. Para Juan, vivir en la verdad significa actuar con amor, con hospitalidad y con un buen testimonio, sin buscar el poder ni el control.En resumen, La Tercera epístola de Juan es una carta pequeña pero poderosa. Nos habla de la importancia de la hospitalidad, de la unidad en la iglesia, y del valor de una vida vivida en la verdad. Nos invita a reflexionar sobre cómo acogemos a los demás y cómo damos testimonio de nuestra fe en la vida diaria. En cada versículo, Juan nos recuerda que lo más importante no es el tamaño de nuestras acciones, sino la calidad de nuestro testimonio y el amor que ponemos en todo lo que hacemos.ANTERIORSegunda epístola de JuanSIGUIENTEEpístola de JudasGénesisÉxodoLevíticoLibro de los NúmerosDeuteronomioLibro de JosuéLibro de los JuecesLibro de RutI SamuelII SamuelI ReyesII ReyesI CrónicasII CrónicasLibro de EsdrasLibro de NehemíasLibro de EsterLibro de JobLibro de los SalmosProverbiosLibro del EclesiastésCantar de los CantaresLibro de IsaíasLibro de JeremíasLibro de las LamentacionesLibro de EzequielLibro de DanielLibro de OseasLibro de JoelLibro de AmósLibro de AbdíasLibro de JonásLibro de MiqueasLibro de NahumLibro de HabacucLibro de SofoníasLibro de HageoLibro de ZacaríasLibro de MalaquíasEvangelio de MateoEvangelio de MarcosEvangelio de LucasEvangelio de JuanHechos de los ApóstolesEpístola a los romanosPrimera epístola a los corintiosSegunda epístola a los corintiosEpístola a los gálatasEpístola a los efesiosEpístola a los filipensesEpístola a los colosensesPrimera epístola a los tesalonicensesSegunda epístola a los tesalonicensesPrimera epístola a TimoteoSegunda epístola a TimoteoEpístola a TitoEpístola a FilemónEpístola a los hebreosEpístola de SantiagoPrimera epístola de PedroSegunda epístola de PedroPrimera epístola de JuanTercera epístola de JuanApocalipsisMas LIBROsApocalipsisEpístola de JudasTercera epístola de JuanSegunda epístola de JuanPrimera epístola de JuanSegunda epístola de PedroPrimera epístola de PedroEpístola de SantiagoEpístola a los hebreosEpístola a FilemónEpístola a TitoSegunda epístola a TimoteoPrimera epístola a TimoteoSegunda epístola a los tesalonicensesPrimera epístola a los tesalonicensesEpístola a los colosensesEpístola a los filipensesEpístola a "
}