{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/libro/libro-de-sofonias",
    "title": "Libro de Sofonías",
    "description": "El Libro de Sofonías anuncia el juicio inminente de Dios, pero también ofrece una promesa de restauración para los humildes que buscan refugio en Él.",
    "ogImage": "https://cdn.prod.website-files.com/66cc37c6e520d3205900867a/670bf05c87bbd89e5c75c4f8_la-biblia-explicada.webp",
    "ogTitle": "Libro de Sofonías",
    "canonical": "https://www.labibliaexplicada.com/libro/libro-de-sofonias"
  },
  "templateType": "book",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    }
  ],
  "structuredContent": {
    "bookName": "Libro de Sofonías",
    "description": "",
    "chapters": [
      {
        "href": "/capitulos/sofonias-1-el-dia-de-la-ira-de-jehova",
        "text": "El día de la ira de Jehová"
      },
      {
        "href": "/capitulos/sofonias-2-juicios-contra-las-naciones-vecinas",
        "text": "Juicios contra las naciones vecinas"
      },
      {
        "href": "/capitulos/sofonias-3-el-pecado-de-jerusalen-y-su-redencion",
        "text": "El pecado de Jerusalén, y su redención"
      }
    ]
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de SofoníasLa BibliaLibro de SofoníasCapítulos del libroEl día de la ira de JehováJuicios contra las naciones vecinasEl pecado de Jerusalén, y su redenciónEl Libro de Sofonías nos ofrece una profunda reflexión sobre el juicio y la misericordia de Dios. Este profeta, descendiente del rey Ezequías, nos habla en un tiempo de gran agitación, en medio de las reformas del rey Josías. Su mensaje central es sobre el Día del Señor, un día de juicio que está por venir. Sin embargo, en medio de esa advertencia tan dura, hay una promesa de esperanza. Porque aunque el juicio será severo, siempre habrá un remanente, un pueblo humilde que buscará refugio en Dios.El profeta no se limita a advertir a Judá, sino que extiende su mensaje a las naciones vecinas: Filistea, Moab, Amón, Etiopía y Asiria. Incluso la orgullosa Nínive, capital de los asirios, será derribada. Pero en medio de estas advertencias, Sofonías también nos invita a la humildad: “Buscad al Señor, todos los humildes de la tierra”. Es un llamado lleno de ternura, donde se nos recuerda que aquellos que buscan a Dios con un corazón arrepentido encontrarán en Él un refugio seguro.Al final, el libro nos da una visión gloriosa de restauración. Jerusalén será purificada, la alegría volverá a sus calles, y Dios mismo se regocijará sobre su pueblo. Qué hermoso es pensar que, aun en tiempos de juicio, siempre hay lugar para la restauración y la misericordia de Dios. En este libro, el nombre del profeta, Sofonías, que significa “escondido por el Señor”, nos recuerda que el Señor es nuestro refugio en tiempos difíciles.El Libro de Sofonías es una poderosa invitación a reflexionar sobre nuestras vidas y a buscar al Señor con humildad, sabiendo que en Él siempre encontraremos esperanza, aún en medio del juicio.ANTERIORLibro de HabacucSIGUIENTELibro de HageoGénesisÉxodoLevíticoLibro de los NúmerosDeuteronomioLibro de JosuéLibro de los JuecesLibro de RutI SamuelII SamuelI ReyesII ReyesI CrónicasII CrónicasLibro de EsdrasLibro de NehemíasLibro de EsterLibro de JobLibro de los SalmosProverbiosLibro del EclesiastésCantar de los CantaresLibro de IsaíasLibro de JeremíasLibro de las LamentacionesLibro de EzequielLibro de DanielLibro de OseasLibro de JoelLibro de AmósLibro de AbdíasLibro de JonásLibro de MiqueasLibro de NahumLibro de SofoníasLibro de ZacaríasLibro de MalaquíasEvangelio de MateoEvangelio de MarcosEvangelio de LucasEvangelio de JuanHechos de los ApóstolesEpístola a los romanosPrimera epístola a los corintiosSegunda epístola a los corintiosEpístola a los gálatasEpístola a los efesiosEpístola a los filipensesEpístola a los colosensesPrimera epístola a los tesalonicensesSegunda epístola a los tesalonicensesPrimera epístola a TimoteoSegunda epístola a TimoteoEpístola a TitoEpístola a FilemónEpístola a los hebreosEpístola de SantiagoPrimera epístola de PedroSegunda epístola de PedroPrimera epístola de JuanSegunda epístola de JuanTercera epístola de JuanEpístola de JudasApocalipsisMas LIBROsApocalipsisEpístola de JudasTercera epístola de JuanSegunda epístola de JuanPrimera epístola de JuanSegunda epístola de PedroPrimera epístola de PedroEpístola de SantiagoEpístola a los hebreosEpístola a FilemónEpístola a TitoSegunda epístola a TimoteoPrimera epístola a TimoteoSegunda epístola a los tesalonicensesPrimera epístola a los tesalonicensesEpístola a los colosensesEpístola a los filipensesEpístola a los efesiosEpístola a los gálatasSegunda epístola a los corintiosPrimera epístola a los corintiosEpístola a los romanosHechos de los ApóstolesEvangelio de JuanEvangelio de LucasEvangelio de MarcosEvangelio de MateoLibro de MalaquíasLibro de ZacaríasLibro de HageoLibro de SofoníasLibro de HabacucLibro de NahumLibro de MiqueasLibro de JonásLibro de AbdíasLibro de AmósLibro de JoelLibro de OseasLibro de DanielLibro de EzequielLibro de las LamentacionesLibro de JeremíasLibro de IsaíasLibro del EclesiastésProverbiosLibro de los SalmosLibro de JobLibro de EsterLibro de NehemíasLibro de EsdrasII CrónicasI CrónicasII ReyesI ReyesII SamuelI SamuelLibro de los JuecesLibro de JosuéDeuteronomioLibro de los NúmerosLevíticoÉxodoCantar de los CantaresGénesisLibro de Rut2025 LA biblia explicadaCategoryArticulosCuriosidades y conceptosReflexiones sobre La BibliaCATEGORIASArticulosCuriosidades y conceptosReflexiones sobre La Biblia"
}