{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/libro/libro-de-amos",
    "title": "Libro de Amós",
    "description": "El Libro de Amós es un llamado profético a la justicia social, advirtiendo sobre el juicio de Dios contra la opresión y la hipocresía religiosa.",
    "ogImage": "https://cdn.prod.website-files.com/66cc37c6e520d3205900867a/670bf05c87bbd89e5c75c4f8_la-biblia-explicada.webp",
    "ogTitle": "Libro de Amós",
    "canonical": "https://www.labibliaexplicada.com/libro/libro-de-amos"
  },
  "templateType": "book",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    }
  ],
  "structuredContent": {
    "bookName": "Libro de Amós",
    "description": "",
    "chapters": [
      {
        "href": "/capitulos/amos-1-juicios-contra-las-naciones-vecinas",
        "text": "Juicios contra las naciones vecinas"
      },
      {
        "href": "/capitulos/amos-2-juicio-contra-israel",
        "text": "Juicio contra Israel"
      },
      {
        "href": "/capitulos/amos-3-el-rugido-del-leon",
        "text": "El rugido del león"
      },
      {
        "href": "/capitulos/amos-4-aunque-castigado-israel-no-aprende",
        "text": "Aunque castigado, Israel no aprende"
      },
      {
        "href": "/capitulos/amos-5-llamamiento-al-arrepentimiento",
        "text": "Llamamiento al arrepentimiento"
      },
      {
        "href": "/capitulos/amos-6-destruccion-de-israel",
        "text": "Destrucción de Israel"
      },
      {
        "href": "/capitulos/amos-7-tres-visiones-de-destruccion",
        "text": "Tres visiones de destrucción"
      },
      {
        "href": "/capitulos/amos-8-el-canastillo-de-fruta-de-verano",
        "text": "El canastillo de fruta de verano"
      },
      {
        "href": "/capitulos/amos-9-los-juicios-de-jehova-son-ineludibles",
        "text": "Los juicios de Jehová son ineludibles"
      }
    ]
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de AmósLa BibliaLibro de AmósCapítulos del libroJuicios contra las naciones vecinasJuicio contra IsraelEl rugido del leónAunque castigado, Israel no aprendeLlamamiento al arrepentimientoDestrucción de IsraelTres visiones de destrucciónEl canastillo de fruta de veranoLos juicios de Jehová son ineludiblesAmós no era un profeta como los demás, no llevaba la ropa de un sacerdote ni hablaba con la autoridad de alguien formado en los círculos del templo. Era un pastor sencillo, alguien que conocía la tierra y las ovejas, alguien que veía el paso de las estaciones y sentía el viento del campo. Cuando Dios lo llamó, Amós no estaba en un lugar especial, estaba cuidando de su rebaño. Y eso nos recuerda que Dios llama a las personas en los momentos más cotidianos, en lo ordinario, porque no necesitas un título para ser parte de sus planes.En un tiempo de riqueza material en Israel, bajo el reinado de Jeroboam II, las ciudades parecían florecer, pero Amós vio algo más allá de los mercados bulliciosos y las riquezas acumuladas. Vio la injusticia. Vio cómo los poderosos pisoteaban a los más débiles, y cómo la prosperidad de unos pocos era el sufrimiento de muchos. Su mensaje era claro: la justicia y la misericordia son más importantes para Dios que cualquier sacrificio o ritual. De nada sirve acudir al templo si fuera de él no se practica la bondad.Amós no solo habló a Israel, sino que también extendió su mirada hacia las naciones vecinas. Su visión del juicio de Dios era implacable, un juicio que no hacía distinción de fronteras. Era un llamado a la conciencia, no solo para los grandes líderes, sino para todos.Cuando Amós habló del “día del Señor”, no lo presentó como una fiesta, sino como un día de oscuridad para aquellos que vivían de la opresión. Era un día de rendir cuentas, de hacer visible todo lo que había sido escondido. Y su advertencia sigue resonando hoy: Dios no se complace en los rituales vacíos, sino en corazones que buscan la justicia como un río que nunca deja de fluir.Amós, siendo un extraño en tierra ajena, llevó su mensaje sin temor. Aunque fue rechazado y desestimado, su voz sigue viva en las Escrituras, recordándonos que Dios no ignora el dolor del oprimido ni se hace de la vista gorda ante la injusticia. El mensaje de Amós es tan relevante hoy como lo fue entonces: debemos ser una gente de justicia, de compasión y de integridad. Porque el verdadero culto a Dios no está en los altares, sino en cómo tratamos a nuestros hermanos y hermanas.ANTERIORLibro de JoelSIGUIENTELibro de AbdíasGénesisÉxodoLevíticoLibro de los NúmerosDeuteronomioLibro de JosuéLibro de los JuecesLibro de RutI SamuelII SamuelI ReyesII ReyesI CrónicasII CrónicasLibro de EsdrasLibro de NehemíasLibro de EsterLibro de JobLibro de los SalmosProverbiosLibro del EclesiastésCantar de los CantaresLibro de IsaíasLibro de JeremíasLibro de las LamentacionesLibro de EzequielLibro de DanielLibro de OseasLibro de AmósLibro de JonásLibro de MiqueasLibro de NahumLibro de HabacucLibro de SofoníasLibro de HageoLibro de ZacaríasLibro de MalaquíasEvangelio de MateoEvangelio de MarcosEvangelio de LucasEvangelio de JuanHechos de los ApóstolesEpístola a los romanosPrimera epístola a los corintiosSegunda epístola a los corintiosEpístola a los gálatasEpístola a los efesiosEpístola a los filipensesEpístola a los colosensesPrimera epístola a los tesalonicensesSegunda epístola a los tesalonicensesPrimera epístola a TimoteoSegunda epístola a TimoteoEpístola a TitoEpístola a FilemónEpístola a los hebreosEpístola de SantiagoPrimera epístola de PedroSegunda epístola de PedroPrimera epístola de JuanSegunda epístola de JuanTercera epístola de JuanEpístola de JudasApocalipsisMas LIBROsApocalipsisEpístola de JudasTercera epístola de JuanSegunda epístola de JuanPrimera epístola de JuanSegunda epístola de PedroPrimera epístola de PedroEpístola de SantiagoEpístola a los hebreosEpístola a FilemónEpístola a TitoSegunda epístola a TimoteoPrimera epístola a TimoteoSegunda epístola a los tesalonicensesPrimera epístola a los tesalonicensesEpístola a los colosensesEpístola a los filipensesEpístola a los efesiosEpístola a los gálatasSegunda epístola a los corintiosPrimera epístola a los corintiosEpístola a los romanosHechos de los ApóstolesEvangelio de JuanEvangelio de LucasEvangelio de MarcosEvangelio de MateoLibro de MalaquíasLibro de ZacaríasLibro de HageoLibro de SofoníasLibro de HabacucLibro de NahumLibro de MiqueasLibro de JonásLibro de AbdíasLibro de AmósLibro de JoelLibro de OseasLibro de DanielLibro de EzequielLibro de las LamentacionesLibro de JeremíasLibro de IsaíasLibro del EclesiastésProverbiosLibro de los SalmosLibro de JobLibro de EsterLibro de NehemíasLibro de EsdrasII CrónicasI CrónicasII ReyesI ReyesII SamuelI SamuelLibro de los JuecesLibro de JosuéDeuteronomioLibro de los NúmerosLevíticoÉxodoCantar de los CantaresGénesisLibro de Rut2025 LA biblia explicadaCategoryArticulosCuriosidades y conceptosReflexiones sobre La BibliaCATEGORI"
}