{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/1-samuel-17-david-mata-a-goliat",
    "title": "David mata a Goliat - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de David mata a Goliat - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "David mata a Goliat - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/1-samuel-17-david-mata-a-goliat"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "I Samuel 17: David mata a Goliat",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosI Samuel 17: David mata a GoliatLa BibliaI SamuelDavid mata a GoliatLeer explicación del capítulo David mata a Goliat 1 Los filisteos reunieron sus ejércitos para la guerra, concentrando sus fuerzas en Soco, pueblo de Judá. Acamparon en Efesdamín, situado entre Soco y Azeca. 2 Por su parte, Saúl y los israelitas se reunieron también y, acampando en el valle de Elá, ordenaron sus filas para la batalla contra los filisteos. 3 Con el valle de por medio, los filisteos y los israelitas tomaron posiciones en montes opuestos. 4 Un famoso guerrero, oriundo de Gat, salió del campamento filisteo. Su nombre era Goliat, y tenía una estatura de casi tres metros. 5 Llevaba en la cabeza un casco de bronce, y su coraza, que pesaba cincuenta y cinco kilos, también era de bronce, 6 como lo eran las polainas que le protegían las piernas y la jabalina que llevaba al hombro. 7 El asta de su lanza se parecía al rodillo de un telar, y tenía una punta de hierro que pesaba casi siete kilos. Delante de él marchaba un escudero. 8 Goliat se detuvo ante los soldados israelitas, y los desafió: \"¿Para qué están ordenando sus filas para la batalla? ¿No soy yo un filisteo? ¿Y no están ustedes al servicio de Saúl? ¿Por qué no escogen a alguien que se me enfrente? 9 Si es capaz de hacerme frente y matarme, nosotros les serviremos a ustedes; pero si yo lo venzo y lo mato, ustedes serán nuestros esclavos y nos servirán.\" 10 Dijo además el filisteo: \"¡Yo desafío hoy al ejército de Israel! ¡Elijan a un hombre que pelee conmigo!\" 11 Al oír lo que decía el filisteo, Saúl y todos los israelitas se consternaron y tuvieron mucho miedo. 12 David era hijo de Isaí, un efrateo que vivía en Belén de Judá. En tiempos de Saúl, Isaí era ya de edad muy avanzada, y tenía ocho hijos. 13 Sus tres hijos mayores habían marchado a la guerra con Saúl. El primogénito se llamaba Eliab; el segundo, Abinadab; el tercero, Sama. 14 Estos tres habían seguido a Saúl por ser los mayores. David, que era el menor, 15 solía ir adonde estaba Saúl, pero regresaba a Belén para cuidar las ovejas de su padre. 16 El filisteo salía mañana y tarde a desafiar a los israelitas, y así lo estuvo haciendo durante cuarenta días. 17 Un día, Isaí le dijo a su hijo David: \"Toma esta bolsa de trigo tostado y estos diez panes, y vete pronto al campamento para dárselos a tus hermanos. 18 Lleva también estos tres quesos para el jefe del batallón. Averigua cómo les va a tus hermanos, y tráeme una prueba de que ellos están bien. 19 Los encontrarás en el valle de Elá, con Saúl y todos los soldados israelitas, peleando contra los filisteos.\" 20 David cumplió con las instrucciones de Isaí. Se levantó muy de mañana y, después de encargarle el rebaño a un pastor, tomó las provisiones y se puso en camino. Llegó al campamento en el momento en que los soldados, lanzando gritos de guerra, salían a tomar sus posiciones. 21 Los israelitas y los filisteos se alinearon frente a frente. 22 David, por su parte, dejó su carga al cuidado del encargado de las provisiones, y corrió a las filas para saludar a sus hermanos. 23 Mientras conversaban, Goliat, el gran guerrero filisteo de Gat, salió de entre las filas para repetir su desafío, y David lo oyó. 24 Cuando los israelitas vieron a Goliat, huyeron despavoridos. 25 Algunos decían: \"¿Ven a ese hombre que sale a desafiar a Israel? A quien lo venza y lo mate, el rey lo colmará de riquezas. Además, le dará su hija como esposa, y su familia quedará exenta de impuestos aquí en Israel.\" 26 David preguntó a los que estaban con él: ¿Qué dicen que le darán a quien mate a ese filisteo y salve así el honor de Israel? ¿Quién se cree este filisteo pagano, que se atreve a desafiar al ejército del Dios viviente? 27 Al que lo mate repitieron se le dará la recompensa anunciada. 28 Eliab, el hermano mayor de David, lo oyó hablar con los hombres y se puso furioso con él. Le reclamó: ¿Qué has venido a hacer aquí? ¿Con quién has dejado esas pocas ovejas en el desierto? Yo te conozco. Eres un atrevido y mal intencionado. ¡Seguro que has venido para ver la batalla! 29 ¿Y ahora qué hice? protestó David. ¡Si apenas he abierto la boca! 30 Apartándose de su hermano, les preguntó a otros, quienes le dijeron lo mismo. 31 Algunos que oyeron lo que había dicho David, se lo contaron a Saúl, y éste mandó a llamarlo. 32 Entonces David le dijo a Saúl: ¡Nadie tiene por qué desanimarse a causa de este filisteo! Yo mismo iré a pelear contra él. 33 ¡Cómo vas a pelear tú solo contra este filisteo! replicó Saúl. No eres más que un muchacho, mientras que él ha sido un guerrero toda la vida. 34 David le respondió: A mí me toca cuidar el rebaño de mi padre. Cuando un león o un oso viene y se lleva una oveja del rebaño, 35 yo lo persigo y lo golpeo hasta que suelta la presa. Y si el animal me ataca, lo sigo golpeando hasta matarlo. 36 Si este siervo de Su Majestad ha matado leones y osos, lo mismo puede hacer con ese filisteo pagano, porque está desafiando al ejército del Dios viviente. 3"
}