{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/sofonias-3-el-pecado-de-jerusalen-y-su-redencion",
    "title": "El pecado de Jerusalén, y su redención - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de El pecado de Jerusalén, y su redención - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "El pecado de Jerusalén, y su redención - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/sofonias-3-el-pecado-de-jerusalen-y-su-redencion"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Sofonías 3: El pecado de Jerusalén, y su redención",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Sofonías 3: El pecado de Jerusalén, y su redenciónLa BibliaLibro de SofoníasEl pecado de Jerusalén, y su redenciónLeer explicación del capítulo El pecado de Jerusalén, y su redención 1 ¡Ay de la ciudad opresora, rebelde y contaminada! 2 No atiende a consejos, ni acepta corrección. No confía en el Señor, ni se acerca a su Dios. 3 Las autoridades que están en ella son leones rugientes, sus gobernantes son lobos nocturnos que no dejan nada para la mañana. 4 Sus profetas son impertinentes, hombres traicioneros. y violentan la ley. 5 Pero el Señor que está en ella es justo; no comete iniquidad. Cada mañana imparte su justicia, y no deja de hacerlo cada nuevo día, pero el inicuo no conoce la vergüenza. 6 \"Exterminé naciones; quedaron desolados sus bastiones. Dejé sus calles desiertas, y nadie pasa por ellas. Quedaron arrasadas sus ciudades, sin ningún habitante. 7 Dije a la ciudad: ¡Ciertamente me temerás; aceptarás corrección! Entonces no sería destruida su morada, según todo lo que decreté contra ella. A pesar de todo, se empeñaron en corromper todas sus obras. 8 Espérenme, por tanto, hasta el día que me levante a buscar el botín afirma el Señor, porque he decidido reunir a las naciones y juntar a los reinos para derramar sobre ellos mi indignación, toda mi ardiente ira. será toda la tierra consumida. 9 \"*Purificaré los labios de los pueblos para que todos invoquen el nombre del Señor y le sirvan de común acuerdo. 10 Desde más allá de los ríos de Cus me traerán ofrendas mis adoradores, mi pueblo disperso. 11 Aquel día no tendrás que avergonzarte más de todas tus rebeliones contra mí. a esa gente altanera y jactanciosa, y así nunca más volverás a ser arrogante en mi santo monte. 12 Dejaré un remanente en medio de ti, un pueblo pobre y humilde. En el nombre del Señor, se cobijará 13 el remanente de Israel; no cometerá iniquidad, no dirá mentiras, ni se hallará engaño en su boca. sin que nadie los espante.\" 14 ¡Lanza gritos de alegría, hija de Sión! ¡da gritos de victoria, Israel! ¡Regocíjate y alégrate de todo corazón, hija de Jerusalén! 15 El Señor te ha levantado el castigo, ha puesto en retirada a tus enemigos. El Señor, rey de Israel, está en medio de ti: nunca más temerás mal alguno. 16 Aquel día le dirán a Jerusalén: \"No temas, Sión, ni te desanimes, 17 porque el Señor tu Dios está en medio de ti como guerrero victorioso. Se deleitará en ti con gozo, te renovará con su amor, se alegrará por ti con cantos 18 como en los días de fiesta. \"Yo te libraré de las tristezas, que son para ti una carga deshonrosa.[1] 19 En aquel tiempo yo mismo me ocuparé de todos los que te oprimen; salvaré a la oveja que cojea y juntaré a la descarriada. en los países donde fueron avergonzados. 20 En aquel tiempo yo los traeré, en aquel tiempo los reuniré. entre todos los pueblos de la tierra cuando yo los restaure ante sus mismos ojos.\" Así lo ha dicho el Señor. Escuchar los versosExplicación del capitulo En el contexto del pecado de Jerusalén, el pasaje de Zephanías 3:1-20 nos presenta una profunda reflexión sobre la gracia y la redención divina. La ciudad, marcada por la opresión y la rebelión, es un símbolo de la condición humana que, a menudo, se aleja de la voluntad de Dios. En este sentido, el versículo 2 destaca la falta de confianza y la resistencia a la corrección, lo que refleja la lucha interna de cada creyente ante la tentación de desviar su camino. A lo largo del texto, se describe la injusticia de las autoridades y la traición de los profetas, lo que nos recuerda que la corrupción puede infiltrarse en todos los niveles de la sociedad. Sin embargo, el versículo 5 nos ofrece un rayo de esperanza: \"Pero el Señor que está en ella es justo\". Este contraste entre la iniquidad humana y la justicia divina es fundamental para entender la naturaleza de Dios, quien, a pesar de nuestras fallas, sigue siendo un juez justo que imparte justicia cada día. La promesa de purificación en el versículo 9 es un llamado a la unidad y a la adoración sincera. La idea de que \"purificaré los labios de los pueblos\" nos invita a reflexionar sobre la importancia de la adoración auténtica y la comunión con Dios. Este acto de purificación no solo es un proceso individual, sino que implica a toda la comunidad de creyentes, recordándonos que la redención es un regalo que se extiende a todos, sin distinción. En el versículo 14, se nos llama a \"lanzar gritos de alegría\", lo que refleja el gozo que acompaña a la redención. Este gozo es el resultado de la presencia de Dios en medio de su pueblo, quien, como guerrero victorioso, se deleita en nosotros. La promesa de que \"nunca más temerás mal alguno\" (versículo 15) es un recordatorio poderoso de que, a pesar de las adversidades, la protección divina nos rodea. Finalmente, el versículo 20 nos ofrece una visión de restauración y reunión. La promesa de que Dios se ocupará de aquellos que han sido oprimidos y avergonzados es una afirmación de su compasión y cuidado por su puebl"
}