{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/1-corintios-5-un-caso-de-inmoralidad-juzgado",
    "title": "Un caso de inmoralidad juzgado - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Un caso de inmoralidad juzgado - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Un caso de inmoralidad juzgado - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/1-corintios-5-un-caso-de-inmoralidad-juzgado"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Primera epístola a los corintios 5: Un caso de inmoralidad juzgado",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosPrimera epístola a los corintios 5: Un caso de inmoralidad juzgadoLa BibliaPrimera epístola a los corintiosUn caso de inmoralidad juzgadoLeer explicación del capítulo Un caso de inmoralidad juzgado 1 Es ya del dominio público que hay entre ustedes un caso de inmoralidad sexual que ni siquiera entre los paganos se tolera, a saber, que uno de ustedes tiene por mujer a la esposa de su padre. 2 ¡Y de esto se sienten orgullosos! ¿No debieran, más bien, haber lamentado lo sucedido y expulsado de entre ustedes al que hizo tal cosa? 3 Yo, por mi parte, aunque no estoy físicamente entre ustedes, sí estoy presente en espíritu, y ya he juzgado, como si estuviera presente, al que cometió este pecado. 4 Cuando se reúnan en el nombre de nuestro Señor Jesús, y con su poder yo los acompañe en espíritu, 5 entreguen a este hombre a Satanás para destrucción de su naturaleza pecaminosa* a fin de que su espíritu sea salvo en el día del Señor. 6 Hacen mal en jactarse. ¿No se dan cuenta de que un poco de levadura hace fermentar toda la masa? 7 Desháganse de la vieja levadura para que sean masa nueva, panes sin levadura, como lo son en realidad. Porque Cristo, nuestro Cordero pascual, ya ha sido sacrificado. 8 Así que celebremos nuestra Pascua no con la vieja levadura, que es la malicia y la perversidad, sino con pan sin levadura, que es la sinceridad y la verdad. 9 Por carta ya les he dicho que no se relacionen con personas inmorales. 10 Por supuesto, no me refería a la gente inmoral de este mundo, ni a los avaros, estafadores o idólatras. En tal caso, tendrían ustedes que salirse de este mundo. 11 Pero en esta carta quiero aclararles que no deben relacionarse con nadie que, llamándose hermano, sea inmoral o avaro, idólatra, calumniador, borracho o estafador. Con tal persona ni siquiera deben juntarse para comer. 12 ¿Acaso me toca a mí juzgar a los de afuera? ¿No son ustedes los que deben juzgar a los de adentro? 13 Dios juzgará a los de afuera. \"Expulsen al malvado de entre ustedes.\"* Escuchar los versosExplicación del capitulo En el pasaje de 1 Corintios 5:1-13, el apóstol Pablo aborda un tema de vital importancia para la vida de la iglesia: la inmoralidad sexual que se había infiltrado entre los creyentes. Este texto no solo revela un problema específico, sino que también nos invita a reflexionar sobre la pureza espiritual y la responsabilidad comunitaria. Pablo señala que el caso de inmoralidad es tan grave que ni siquiera es tolerado entre los paganos. Esto nos recuerda que la moralidad cristiana debe ser un reflejo de la santidad de Dios. La comunidad cristiana está llamada a ser un ejemplo de vida transformada, donde la pureza y la sinceridad son fundamentales. En lugar de jactarse de su tolerancia, deberían haber lamentado la situación y tomado medidas para restaurar la integridad de la iglesia. La exhortación de Pablo a expulsar al inmoral puede parecer dura, pero su propósito es claro: la restauración espiritual del individuo y la protección de la comunidad. Al entregar a este hombre a Satanás, Pablo no busca su condena, sino que anhela su salvación en el día del Señor. Este acto de disciplina es una forma de mostrar amor y preocupación por el bienestar espiritual de la persona involucrada. Además, Pablo utiliza la metáfora de la levadura para ilustrar cómo el pecado puede contaminar a toda la comunidad. Un pequeño acto de inmoralidad puede tener repercusiones mucho más amplias, afectando la unidad y la santidad del cuerpo de Cristo. Por ello, es esencial que la iglesia se deshaga de la \"vieja levadura\" y viva en la nueva realidad que Cristo ha traído a través de su sacrificio. En este contexto, la celebración de la Pascua se convierte en un símbolo poderoso. Al recordar la obra redentora de Cristo, los creyentes son llamados a vivir en sinceridad y verdad, dejando atrás la malicia y la perversidad. La comunidad debe ser un lugar donde se refleje la luz de Cristo, y donde cada miembro se esfuerce por vivir de acuerdo a los principios del reino de Dios. Finalmente, Pablo nos recuerda que el juicio debe comenzar en la casa de Dios. No se trata de condenar a los que están afuera, sino de ejercer un juicio justo dentro de la comunidad. La responsabilidad de mantener la pureza y la integridad recae sobre cada uno de nosotros, como miembros del cuerpo de Cristo, y debemos estar dispuestos a confrontar el pecado con amor y verdad. En conclusión, este pasaje nos desafía a vivir en la luz de la verdad de Cristo, a ser vigilantes en nuestra comunidad y a recordar que la disciplina es una expresión de amor. Que nuestra vida como iglesia sea un reflejo de la gracia y la verdad que hemos recibido, y que siempre busquemos la restauración y la unidad en el cuerpo de Cristo. Escuchar la explicaciónAnteriorPrimera epístola a los corintios 4: El ministerio de los apóstolesSiguientePrimera epístola a los corintios 6: Litigios delante de los incrédulosPrimera epístola a los corintios 1: SalutaciónPrimera epístola a l"
}