{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/josue-22-el-altar-junto-al-jordan",
    "title": "El altar junto al Jordán - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de El altar junto al Jordán - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "El altar junto al Jordán - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/josue-22-el-altar-junto-al-jordan"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Josué 22: El altar junto al Jordán",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Josué 22: El altar junto al JordánLa BibliaLibro de JosuéEl altar junto al JordánLeer explicación del capítulo El altar junto al Jordán 1 Luego Josué convocó a las tribus de Rubén y Gad, y a la media tribu de Manasés, 2 y les dijo: \"Ustedes han cumplido todas las órdenes que les dio Moisés, siervo del Señor. Además, ustedes me han obedecido en cada mandato que les he dado. 3 Durante todo el tiempo que ha pasado, hasta este mismo día, ustedes no han abandonado a sus hermanos los israelitas. Más bien, han cumplido todos los mandatos del Señor. 4 Y ahora que el Señor su Dios ha cumplido lo que prometió y les ha dado descanso a sus hermanos, regresen ustedes a sus hogares y a sus tierras que Moisés, siervo del Señor, les entregó al lado oriental del río Jordán. 5 Y esfuércense por cumplir fielmente el mandamiento y la ley que les ordenó Moisés, siervo del Señor: amen al Señor su Dios, condúzcanse de acuerdo con su voluntad, obedezcan sus mandamientos, manténganse unidos firmemente a él y sírvanle de todo corazón y con todo su ser.\" 6 Dicho esto, Josué les dio su bendición y los envió a sus hogares. 7 A la mitad de la tribu de Manasés, Moisés ya le había entregado el territorio de Basán; a la otra mitad Josué le entregó el territorio que está en el lado occidental del río Jordán, donde se estableció la mayoría de los israelitas. A los primeros, Josué los envió a sus hogares, junto con las tribus de Rubén y Gad, y los bendijo 8 así: \"Regresen a sus hogares repletos de bienes: oro, plata, bronce, hierro, gran cantidad de ropa y mucho ganado. Compartan con sus hermanos lo que le han arrebatado al enemigo.\" 9 Entonces los rubenitas, los gaditas y la media tribu de Manasés salieron de Siló en Canaán, donde estaban congregados todos los israelitas, y regresaron a Galaad, el territorio que habían adquirido según el mandato que el Señor había dado por medio de Moisés. 10 Cuando llegaron a Guelilot, a orillas del río Jordán, todavía en territorio cananeo, las dos tribus y media construyeron un enorme altar. 11 Los demás israelitas se enteraron de que los rubenitas, los gaditas y la media tribu de Manasés habían construido aquel altar a orillas del Jordán, en pleno territorio israelita. 12 Entonces toda la asamblea se reunió en Siló con la intención de combatir contra las dos tribus y media. 13 Por tanto, los israelitas enviaron a Finés hijo del sacerdote Eleazar a la región de Galaad para hablar con esas tribus. 14 Con él iban diez representantes de cada una de las tribus de Israel, jefes de clanes y tribus. 15 Al llegar a Galaad, les dijeron a los de las dos tribus y media: 16 Toda la asamblea del Señor quisiera saber por qué se han rebelado contra el Dios de Israel como lo han hecho. ¿Por qué le han dado la espalda al Señor y se han rebelado contra él, construyéndose un altar? 17 ¿Acaso no hemos aprendido ninguna lección del pecado de Peor, del cual todavía no nos hemos purificado? ¿Nada nos ha enseñado la muerte de tantos miembros de nuestro pueblo? 18 ¿Por qué insisten en darle la espalda al Señor? ¡Si hoy se rebelan contra el él, mañana su ira se descargará sobre todo Israel! 19 Si la tierra que ustedes poseen es impura, crucen a esta tierra que le pertenece al Señor, y en la cual se encuentra su santuario. ¡Vengan, habiten entre nosotros! Pero, por favor, no se rebelen contra él ni contra nosotros, erigiendo otro altar además del altar del Señor nuestro Dios. 20 ¿No es verdad que cuando Acán hijo de Zera pecó al hurtar de lo que estaba destinado a la destrucción, la ira de Dios se descargó sobre toda la comunidad de Israel? Recuerden que Acán no fue el único que murió por su pecado. 21 Los de las tribus de Rubén, Gad y la media tribu de Manasés respondieron a los líderes israelitas: 22 ¡El Señor, Dios de dioses, sí, el Señor, Dios de dioses, sabe bien que no hicimos esto por rebeldía o por infidelidad! Y que todo Israel también lo sepa. Si no es así, que no se nos perdone la vida. 23 ¡Que el Señor mismo nos llame a cuenta si hemos construido nuestro propio altar para abandonarlo a él o para ofrecer alguno de los sacrificios ordenados por Moisés! 24 En realidad lo construimos pensando en el futuro. Tememos que algún día los descendientes de ustedes les digan a los nuestros: ¡El Señor, Dios de Israel, no tiene nada que ver con ustedes, 25 descendientes de Rubén y de Gad! Entre ustedes y nosotros el Señor ha puesto el río Jordán como barrera. ¡Ustedes no tienen nada que ver con el Señor! Si esto sucediera, sus descendientes serían culpables de que los nuestros dejen de adorar al Señor. 26 \"Por eso decidimos construir este altar, no como altar de holocaustos y sacrificios, 27 sino como testimonio entre ustedes y nosotros y entre las generaciones futuras, de que también nosotros podemos servir al Señor y ofrecerle los distintos sacrificios en su santuario. Así, en el futuro, los descendientes de ustedes nunca podrán decirles a los nuestros: Üstedes no tienen nada que ver con el Señor. 28 "
}