{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/apocalipsis-6-los-sellos",
    "title": "Los sellos - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Los sellos - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Los sellos - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/apocalipsis-6-los-sellos"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Apocalipsis 6: Los sellos",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosApocalipsis 6: Los sellosLa BibliaApocalipsisLos sellosLeer explicación del capítulo Los sellos 1 Vi cuando el Cordero rompió el primero de los siete sellos, y oí a uno de los cuatro seres vivientes, que gritaba con voz de trueno: \"¡Ven!\" 2 Miré, ¡y apareció un caballo blanco! El jinete llevaba un arco; se le dio una corona, y salió como vencedor, para seguir venciendo. 3 Cuando el Cordero rompió el segundo sello, oí al segundo ser viviente, que gritaba: \"¡Ven!\" 4 En eso salió otro caballo, de color rojo encendido. Al jinete se le entregó una gran espada; se le permitió quitar la paz de la tierra y hacer que sus habitantes se mataran unos a otros. 5 Cuando el Cordero rompió el tercer sello, oí al tercero de los seres vivientes, que gritaba: \"¡Ven!\" Miré, ¡y apareció un caballo negro! El jinete tenía una balanza en la mano. 6 Y oí como una voz en medio de los cuatro seres vivientes, que decía: \"Un kilo de trigo, o tres kilos de cebada, por el salario de un día; pero no afectes el precio del aceite y del vino.\"* 7 Cuando el Cordero rompió el cuarto sello, oí la voz del cuarto ser viviente, que gritaba: \"¡Ven!\" 8 Miré, ¡y apareció un caballo amarillento! El jinete se llamaba Muerte, y el Infierno* lo seguía de cerca. Y se les otorgó poder sobre la cuarta parte de la tierra, para matar por medio de la espada, el hambre, las epidemias y las fieras de la tierra. 9 Cuando el Cordero rompió el quinto sello, vi debajo del altar las almas de los que habían sufrido el martirio por causa de la palabra de Dios y por mantenerse fieles en su testimonio. 10 Gritaban a gran voz: \"¿Hasta cuándo, Soberano Señor, santo y veraz, seguirás sin juzgar a los habitantes de la tierra y sin vengar nuestra muerte?\" 11 Entonces cada uno de ellos recibió ropas blancas, y se les dijo que esperaran un poco más, hasta que se completara el número de sus consiervos y hermanos que iban a sufrir el martirio como ellos. 12 Vi que el Cordero rompió el sexto sello, y se produjo un gran terremoto. El sol se oscureció como si se hubiera vestido de luto,* la luna entera se tornó roja como la sangre, 13 y las estrellas del firmamento cayeron sobre la tierra, como caen los higos verdes de la higuera sacudida por el vendaval. 14 El firmamento desapareció como cuando se enrolla un pergamino, y todas las montañas y las islas fueron removidas de su lugar. 15 Los reyes de la tierra, los magnates, los jefes militares, los ricos, los poderosos, y todos los demás, esclavos y libres, se escondieron en las cuevas y entre las peñas de las montañas. 16 Todos gritaban a las montañas y a las peñas: \"¡Caigan sobre nosotros y escóndannos de la mirada del que está sentado en el trono y de la ira del Cordero, 17 porque ha llegado el gran día del castigo! ¿Quién podrá mantenerse en pie?\" Escuchar los versosExplicación del capitulo El pasaje de Apocalipsis 6, donde se describen los sellos que el Cordero rompe, es un texto que nos invita a reflexionar sobre la realidad espiritual y los juicios de Dios sobre la humanidad. Cada sello representa un aspecto de la historia humana y del juicio divino que se manifiesta en el tiempo. El primer sello (versículos 1-2) nos presenta un jinete en un caballo blanco, símbolo de conquista. Este jinete, que lleva un arco y una corona, representa el poder y la victoria que puede ser tanto positiva como negativa, dependiendo del contexto. La invitación a \"¡Ven!\" resuena como un llamado a la acción, recordándonos que la historia está en movimiento y que el reino de Dios se acerca. En el segundo sello (versículos 3-4), el caballo rojo encendido simboliza la guerra y la violencia. El hecho de que se le permita quitar la paz de la tierra nos recuerda que el pecado trae consigo consecuencias devastadoras, y que la humanidad, en su libre albedrío, a menudo elige el camino de la destrucción. El tercer sello (versículos 5-6) introduce un caballo negro, cuyo jinete sostiene una balanza. Esto nos habla de la escasez y la injusticia económica. La voz que menciona los precios del trigo y la cebada es un recordatorio de que en tiempos de crisis, los más vulnerables son los que sufren. La advertencia de no afectar el aceite y el vino sugiere que incluso en la escasez, hay quienes se benefician a expensas de otros. Con el cuarto sello (versículos 7-8), aparece el caballo amarillento, cuyo jinete es la Muerte. Este es un poderoso símbolo de la mortalidad humana y la fragilidad de nuestra existencia. La descripción de las calamidades que trae, como el hambre y las epidemias, nos confronta con la realidad del sufrimiento en el mundo y nos llama a la compasión y la acción en favor de los necesitados. El quinto sello (versículos 9-11) nos lleva a un lugar de esperanza y justicia. Las almas de los mártires claman a Dios por justicia, y su vestidura blanca simboliza la pureza y la victoria sobre el mal. Este pasaje nos recuerda que, aunque el sufrimiento es real, Dios escucha el clamor de su pueblo y promete vindicación. Finalmente, el sext"
}