{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/juan-21-jesus-se-aparece-a-siete-de-sus-discipulos",
    "title": "Jesús se aparece a siete de sus discípulos - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Jesús se aparece a siete de sus discípulos - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Jesús se aparece a siete de sus discípulos - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/juan-21-jesus-se-aparece-a-siete-de-sus-discipulos"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Evangelio de Juan 21: Jesús se aparece a siete de sus discípulos",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosEvangelio de Juan 21: Jesús se aparece a siete de sus discípulosLa BibliaEvangelio de JuanJesús se aparece a siete de sus discípulosLeer explicación del capítulo Jesús se aparece a siete de sus discípulos 1 Después de esto Jesús se apareció de nuevo a sus discípulos, junto al lago de Tiberíades.* Sucedió de esta manera: 2 Estaban juntos Simón Pedro, Tomás (al que apodaban el Gemelo*), Natanael, el de Caná de Galilea, los hijos de Zebedeo, y otros dos discípulos. 3 --Me voy a pescar --dijo Simón Pedro. --Nos vamos contigo --contestaron ellos. Salieron, pues, de allí y se embarcaron, pero esa noche no pescaron nada. 4 Al despuntar el alba Jesús se hizo presente en la orilla, pero los discípulos no se dieron cuenta de que era él. 5 --Muchachos, ¿no tienen algo de comer? --les preguntó Jesús. --No --respondieron ellos. 6 --Tiren la red a la derecha de la barca, y pescarán algo. Así lo hicieron, y era tal la cantidad de pescados que ya no podían sacar la red. 7 --¡Es el Señor! --dijo a Pedro el discípulo a quien Jesús amaba. Tan pronto como Simón Pedro le oyó decir: \"Es el Señor\", se puso la ropa, pues estaba semidesnudo, y se tiró al agua. 8 Los otros discípulos lo siguieron en la barca, arrastrando la red llena de pescados, pues estaban a escasos cien metros* de la orilla. 9 Al desembarcar, vieron unas brasas con un pescado encima, y un pan. 10 --Traigan algunos de los pescados que acaban de sacar --les dijo Jesús. 11 Simón Pedro subió a bordo y arrastró hasta la orilla la red, la cual estaba llena de pescados de buen tamaño. Eran ciento cincuenta y tres, pero a pesar de ser tantos la red no se rompió. 12 --Vengan a desayunar --les dijo Jesús. Ninguno de los discípulos se atrevía a preguntarle: \"¿Quién eres tú?\", aunque sabían que era el Señor. 13 Jesús se acercó, tomó el pan y se lo dio a ellos, e hizo lo mismo con el pescado. 14 Ésta fue la tercera vez que Jesús se apareció a sus discípulos después de haber resucitado. Apacienta mis ovejas 15 Cuando terminaron de desayunar, Jesús le preguntó a Simón Pedro: --Simón, hijo de Juan, ¿me amas más que éstos? --Sí, Señor, tú sabes que te quiero --contestó Pedro. --Apacienta mis corderos --le dijo Jesús. 16 Y volvió a preguntarle: --Simón, hijo de Juan, ¿me amas? --Sí, Señor, tú sabes que te quiero. --Cuida de mis ovejas. 17 Por tercera vez Jesús le preguntó: --Simón, hijo de Juan, ¿me quieres? A Pedro le dolió que por tercera vez Jesús le hubiera preguntado: \"¿Me quieres?\" Así que le dijo: --Señor, tú lo sabes todo; tú sabes que te quiero. --Apacienta mis ovejas --le dijo Jesús--. 18 De veras te aseguro que cuando eras más joven te vestías tú mismo e ibas a donde querías; pero cuando seas viejo, extenderás las manos y otro te vestirá y te llevará a donde no quieras ir. 19 Esto dijo Jesús para dar a entender la clase de muerte con que Pedro glorificaría a Dios. Después de eso añadió: --¡Sígueme! El discípulo amado 20 Al volverse, Pedro vio que los seguía el discípulo a quien Jesús amaba, el mismo que en la cena se había reclinado sobre Jesús y le había dicho: \"Señor, ¿quién es el que va a traicionarte?\" 21 Al verlo, Pedro preguntó: --Señor, ¿y éste, qué? 22 --Si quiero que él permanezca vivo hasta que yo vuelva, ¿a ti qué? Tú sígueme no más. 23 Por este motivo corrió entre los hermanos el rumor de que aquel discípulo no moriría. Pero Jesús no dijo que no moriría, sino solamente: \"Si quiero que él permanezca vivo hasta que yo vuelva, ¿a ti qué?\" 24 Éste es el discípulo que da testimonio de estas cosas, y las escribió. Y estamos convencidos de que su testimonio es verídico. 25 Jesús hizo también muchas otras cosas, tantas que, si se escribiera cada una de ellas, pienso que ni en el mundo entero cabrían los libros que se escribieran. Escuchar los versosExplicación del capitulo En el relato de , encontramos a los discípulos en un momento de incertidumbre y desánimo tras la resurrección de Jesús. La decisión de Simón Pedro de ir a pescar refleja una búsqueda de normalidad en medio de la confusión. Este acto de volver a lo conocido es común en momentos de crisis, donde el ser humano tiende a buscar refugio en lo familiar. Sin embargo, la intervención de Jesús en la orilla es un poderoso recordatorio de que, incluso en nuestras decisiones más cotidianas, Él está presente. La instrucción de Jesús de (Juan 21:6) simboliza la dirección divina que, aunque a veces puede parecer insignificante, resulta en abundancia. Este milagro de la pesca no solo les proporciona alimento, sino que también les revela la identidad de Jesús, quien se manifiesta como el . La respuesta de Pedro, al reconocer a Jesús y lanzarse al agua, es un acto de amor y entrega. Este momento nos enseña que el verdadero amor por Cristo nos impulsa a actuar, a dejar atrás lo que nos limita y a correr hacia Él. La invitación de Jesús a (Juan 21:12) es un gesto de intimidad y cuidado. Nos recuerda que nuestro Dios no solo se preocupa por nuestras necesidades espirituales, sino también por las"
}