{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/1-corintios-1-salutacion",
    "title": "Salutación - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Salutación - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Salutación - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/1-corintios-1-salutacion"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Primera epístola a los corintios 1: Salutación",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosPrimera epístola a los corintios 1: SalutaciónLa BibliaPrimera epístola a los corintiosSalutaciónLeer explicación del capítulo Salutación 1 Pablo, llamado por la voluntad de Dios a ser apóstol de Cristo Jesús, y nuestro hermano Sóstenes, 2 a la iglesia de Dios que está en Corinto, a los que han sido santificados en Cristo Jesús y llamados a ser su santo pueblo, junto con todos los que en todas partes invocan el nombre de nuestro Señor Jesucristo, Señor de ellos y de nosotros: 3 Que Dios nuestro Padre y el Señor Jesucristo les concedan gracia y paz. Acción de gracias por dones espirituales 4 Siempre doy gracias a Dios por ustedes, pues él, en Cristo Jesús, les ha dado su gracia. 5 Unidos a Cristo ustedes se han llenado de toda riqueza, tanto en palabra como en conocimiento. 6 Así se ha confirmado en ustedes nuestro testimonio acerca de Cristo, 7 de modo que no les falta ningún don espiritual mientras esperan con ansias que se manifieste nuestro Señor Jesucristo. 8 Él los mantendrá firmes hasta el fin, para que sean irreprochables en el día de nuestro Señor Jesucristo. 9 Fiel es Dios, quien los ha llamado a tener comunión con su Hijo Jesucristo, nuestro Señor. ¿Está dividido Cristo? 10 Les suplico, hermanos, en el nombre de nuestro Señor Jesucristo, que todos vivan en armonía y que no haya divisiones entre ustedes, sino que se mantengan unidos en un mismo pensar y en un mismo propósito. 11 Digo esto, hermanos míos, porque algunos de la familia de Cloé me han informado que hay rivalidades entre ustedes. 12 Me refiero a que unos dicen: \"Yo sigo a Pablo\"; otros afirman: \"Yo, a Apolos\"; otros: \"Yo, a Cefas\"; y otros: \"Yo, a Cristo.\" 13 ¡Cómo! ¿Está dividido Cristo? ¿Acaso Pablo fue crucificado por ustedes? ¿O es que fueron bautizados en el nombre de Pablo? 14 Gracias a Dios que no bauticé a ninguno de ustedes, excepto a Crispo y a Gayo, 15 de modo que nadie puede decir que fue bautizado en mi nombre. 16 Bueno, también bauticé a la familia de Estéfanas; fuera de éstos, no recuerdo haber bautizado a ningún otro. 17 Pues Cristo no me envió a bautizar sino a predicar el evangelio, y eso sin discursos de sabiduría humana, para que la cruz de Cristo no perdiera su eficacia. Cristo, poder y sabiduría de Dios 18 Me explico: El mensaje de la cruz es una locura para los que se pierden; en cambio, para los que se salvan, es decir, para nosotros, este mensaje es el poder de Dios. 19 Pues está escrito: \"Destruiré la sabiduría de los sabios; frustraré la inteligencia de los inteligentes.\"* 20 ¿Dónde está el sabio? ¿Dónde el erudito? ¿Dónde el filósofo de esta época? ¿No ha convertido Dios en locura la sabiduría de este mundo? 21 Ya que Dios, en su sabio designio, dispuso que el mundo no lo conociera mediante la sabiduría humana, tuvo a bien salvar, mediante la locura de la predicación, a los que creen. 22 Los judíos piden señales milagrosas y los gentiles buscan sabiduría, 23 mientras que nosotros predicamos a Cristo crucificado. Este mensaje es motivo de tropiezo para los judíos, y es locura para los gentiles, 24 pero para los que Dios ha llamado, lo mismo judíos que gentiles, Cristo es el poder de Dios y la sabiduría de Dios. 25 Pues la locura de Dios es más sabia que la sabiduría humana, y la debilidad de Dios es más fuerte que la fuerza humana. 26 Hermanos, consideren su propio llamamiento: No muchos de ustedes son sabios, según criterios meramente humanos; ni son muchos los poderosos ni muchos los de noble cuna. 27 Pero Dios escogió lo insensato del mundo para avergonzar a los sabios, y escogió lo débil del mundo para avergonzar a los poderosos. 28 También escogió Dios lo más bajo y despreciado, y lo que no es nada, para anular lo que es, 29 a fin de que en su presencia nadie pueda jactarse. 30 Pero gracias a él ustedes están unidos a Cristo Jesús, a quien Dios ha hecho nuestra sabiduría --es decir, nuestra justificación, santificación y redención-- 31 para que, como está escrito: \"El que se quiera enorgullecer, que se enorgullezca en el Señor.\"* Escuchar los versosExplicación del capituloEn el contexto de , Pablo se dirige a la comunidad de Corinto con una súplica que resuena profundamente en la vida de la iglesia actual. Su llamado a la unidad es un recordatorio de que, a pesar de las diferencias y divisiones que pueden surgir, la esencia de nuestra fe en debe prevalecer. Pablo, como apóstol, no solo busca la armonía entre los creyentes, sino que también enfatiza que la división en la iglesia es un reflejo de una comprensión errónea de la naturaleza de . La unidad en Cristo: Pablo les insta a vivir en un mismo pensar y propósito. Esta exhortación es crucial, ya que la división no solo debilita la comunidad, sino que también desdibuja el testimonio del evangelio. La unidad es un signo de la obra de Dios en medio de su pueblo. Identidad en Cristo: La pregunta retórica de Pablo, \"¿Está dividido Cristo?\", nos confronta con la realidad de que nuestra identidad no debe estar en líderes humanos, sino en "
}