{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/malaquias-2-reprension-de-la-infidelidad-de-israel",
    "title": "Reprensión de la infidelidad de Israel - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Reprensión de la infidelidad de Israel - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Reprensión de la infidelidad de Israel - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/malaquias-2-reprension-de-la-infidelidad-de-israel"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Malaquías 2: Reprensión de la infidelidad de Israel",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Malaquías 2: Reprensión de la infidelidad de IsraelLa BibliaLibro de MalaquíasReprensión de la infidelidad de IsraelLeer explicación del capítulo Reprensión de la infidelidad de Israel 1 \"Ahora, pues, este mandato es para ustedes, los sacerdotes. 2 Si no me hacen caso ni se deciden a honrar mi nombre dice el Señor Todopoderoso, les enviaré una maldición, y maldeciré sus bendiciones. Ya las he maldecido, porque ustedes no se han decidido a honrarme. 3 \"Por esto, voy a reprender a sus descendientes. Les arrojaré a la cara los desperdicios de los sacrificios de sus fiestas, y los barreré junto con ellos. 4 Entonces sabrán que les he dado este mandato, a fin de que continúe mi pacto con Leví dice el Señor Todopoderoso. 5 Mi pacto con él era de vida y paz, y se las di; era también de temor, y él me temió, y mostró ante mí profunda reverencia. 6 En su boca había instrucción fidedigna; en sus labios no se encontraba perversidad. En paz y rectitud caminó conmigo, y apartó del pecado a muchos. 7 \"Los labios de un sacerdote atesoran sabiduría, y de su boca los hombres buscan instrucción, porque es mensajero del Señor Todopoderoso. 8 Pero ustedes se han desviado del camino y mediante su instrucción han hecho tropezar a muchos; ustedes han arruinado el pacto con Leví dice el Señor Todopoderoso. 9 Por mi parte, yo he hecho que ustedes sean despreciables y viles ante todo el pueblo, porque no han guardado mis caminos sino que han mostrado parcialidad en cuestiones de la ley.\" 10 ¿No tenemos todos un solo Padre? ¿No nos creó un solo Dios? ¿Por qué, pues, profanamos el pacto de nuestros antepasados al traicionarnos unos a otros? 11 Judá ha sido traicionero. En Israel y en Jerusalén se ha cometido algo detestable: al casarse Judá con la hija de un dios extraño, ha profanado el santuario que el Señor ama. 12 En cuanto al hombre que haga eso, quienquiera que sea, que el Señor Todopoderoso lo excluya de los campamentos de Jacob, aun cuando le lleve ofrendas. 13 Otra cosa que ustedes hacen es inundar de lágrimas el altar del Señor; lloran y se lamentan porque él ya no presta atención a sus ofrendas ni las acepta de sus manos con agrado. 14 Y todavía preguntan por qué. Pues porque el Señor actúa como testigo entre ti y la esposa de tu juventud, a la que traicionaste aunque es tu compañera, la esposa de tu pacto. 15 ¿Acaso no hizo el Señor un solo ser, que es cuerpo y espíritu? Y ¿por qué es uno solo? Porque busca descendencia dada por Dios. Así que cuídense ustedes en su propio espíritu, y no traicionen a la esposa de su juventud. 16 \"Yo aborrezco el divorcio dice el Señor, Dios de Israel, y al que cubre de violencia sus vestiduras\", dice el Señor Todopoderoso. Así que cuídense en su espíritu, y no sean traicioneros. El día del juicio se acerca 17 Ustedes han cansado al Señor con sus palabras. Y encima preguntan: \"¿En qué lo hemos cansado?\" En que dicen: \"Todo el que hace lo malo agrada al Señor, y él se complace con ellos\"; y murmuran: \"¿Dónde está el Dios de justicia?\" Escuchar los versosExplicación del capitulo En el contexto de Malquías 2:1-17, el profeta se dirige a los sacerdotes de Israel, quienes han fallado en su deber de honrar el nombre del Señor. Este pasaje no solo es una reprensión, sino una llamada urgente a la reflexión y a la restauración de la relación con Dios. La infidelidad de Israel se manifiesta en varios niveles, y es crucial entender las implicaciones de esta traición. El llamado a la reverencia: En Malquías 2:2, el Señor advierte que la falta de reverencia hacia Su nombre conlleva consecuencias graves. La maldición sobre las bendiciones es un recordatorio de que la relación con Dios se basa en la fidelidad y el respeto. La reverencia no es solo un acto externo, sino un estado del corazón que debe reflejarse en nuestras acciones. El pacto con Leví: En Malquías 2:4-6, se menciona el pacto con Leví, que era un pacto de vida y paz. Este pacto no solo era un compromiso entre Dios y los sacerdotes, sino que también implicaba una responsabilidad hacia el pueblo. La instrucción fidedigna y la vida recta del sacerdote eran esenciales para guiar a la comunidad en el camino de Dios. La traición y sus consecuencias: La traición de Judá, mencionada en Malquías 2:11, al casarse con la hija de un dios extraño, simboliza la infidelidad espiritual. Este acto no solo profana el santuario, sino que también rompe el pacto con Dios. La advertencia de que aquellos que actúan así serán excluidos de la comunidad es un fuerte recordatorio de la seriedad de nuestras decisiones. El llanto en el altar: En Malquías 2:13, se describe cómo el pueblo llora en el altar, lamentándose porque Dios no acepta sus ofrendas. Esto refleja una desconexión entre la adoración y la vida diaria. Las lágrimas no son suficientes si el corazón está lejos de Dios. La verdadera adoración debe estar acompañada de un compromiso genuino con Su voluntad. El llamado a la fidelidad en el matrimonio: En Malquías 2:14-16, se abor"
}