{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/santiago-2-amonestacion-contra-la-parcialidad",
    "title": "Amonestación contra la parcialidad - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Amonestación contra la parcialidad - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Amonestación contra la parcialidad - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/santiago-2-amonestacion-contra-la-parcialidad"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Epístola de Santiago 2: Amonestación contra la parcialidad",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosEpístola de Santiago 2: Amonestación contra la parcialidadLa BibliaEpístola de SantiagoAmonestación contra la parcialidadLeer explicación del capítulo Amonestación contra la parcialidad 1 Hermanos míos, la fe que tienen en nuestro glorioso Señor Jesucristo no debe dar lugar a favoritismos. 2 Supongamos que en el lugar donde se reúnen entra un hombre con anillo de oro y ropa elegante, y entra también un pobre desharrapado. 3 Si atienden bien al que lleva ropa elegante y le dicen: \"Siéntese usted aquí, en este lugar cómodo\", pero al pobre le dicen: \"Quédate ahí de pie\" o \"Siéntate en el suelo, a mis pies\", 4 ¿acaso no hacen discriminación entre ustedes, juzgando con malas intenciones? 5 Escuchen, mis queridos hermanos: ¿No ha escogido Dios a los que son pobres según el mundo para que sean ricos en la fe y hereden el reino que prometió a quienes lo aman? 6 ¡Pero ustedes han menospreciado al pobre! ¿No son los ricos quienes los explotan a ustedes y los arrastran ante los tribunales? 7 ¿No son ellos los que blasfeman el buen nombre de aquel a quien ustedes pertenecen? 8 Hacen muy bien si de veras cumplen la ley suprema de la Escritura: \"Ama a tu prójimo como a ti mismo\";* 9 pero si muestran algún favoritismo, pecan y son culpables, pues la misma ley los acusa de ser transgresores. 10 Porque el que cumple con toda la ley pero falla en un solo punto ya es culpable de haberla quebrantado toda. 11 Pues el que dijo: \"No cometas adulterio\",* también dijo: \"No mates.\"* Si no cometes adulterio, pero matas, ya has violado la ley. 12 Hablen y pórtense como quienes han de ser juzgados por la ley que nos da libertad, 13 porque habrá un juicio sin compasión para el que actúe sin compasión. ¡La compasión triunfa en el juicio! La fe sin obras es muerta 14 Hermanos míos, ¿de qué le sirve a uno alegar que tiene fe, si no tiene obras? ¿Acaso podrá salvarlo esa fe? 15 Supongamos que un hermano o una hermana no tienen con qué vestirse y carecen del alimento diario, 16 y uno de ustedes les dice: \"Que les vaya bien; abríguense y coman hasta saciarse\", pero no les da lo necesario para el cuerpo. ¿De qué servirá eso? 17 Así también la fe por sí sola, si no tiene obras, está muerta. 18 Sin embargo, alguien dirá: \"Tú tienes fe, y yo tengo obras.\" Pues bien, muéstrame tu fe sin las obras, y yo te mostraré la fe por mis obras. 19 ¿Tú crees que hay un solo Dios? ¡Magnífico! También los demonios lo creen, y tiemblan. 20 ¡Qué tonto eres! ¿Quieres convencerte de que la fe sin obras es estéril?* 21 ¿No fue declarado justo nuestro padre Abraham por lo que hizo cuando ofreció sobre el altar a su hijo Isaac? 22 Ya lo ves: Su fe y sus obras actuaban conjuntamente, y su fe llegó a la perfección por las obras que hizo. 23 Así se cumplió la Escritura que dice: \"Creyó Abraham a Dios, y ello se le tomó en cuenta como justicia\",* y fue llamado amigo de Dios. 24 Como pueden ver, a una persona se le declara justa por las obras, y no sólo por la fe. 25 De igual manera, ¿no fue declarada justa por las obras aun la prostituta Rahab, cuando hospedó a los espías y les ayudó a huir por otro camino? 26 Así, pues, como el cuerpo sin el espíritu está muerto, así también la fe sin obras está muerta. Escuchar los versosExplicación del capitulo En el contexto de la epístola de Santiago, se nos presenta una enseñanza fundamental sobre la relación entre la fe y las obras. Santiago, en su carta, nos confronta con una pregunta profunda: ¿de qué sirve la fe sin obras? Esta cuestión no es meramente retórica; es un llamado a la acción que resuena en el corazón de cada creyente. En Santiago 2:14, se nos dice: \"Hermanos míos, ¿de qué le sirve a uno alegar que tiene fe, si no tiene obras? ¿Acaso podrá salvarlo esa fe?\" Este versículo nos invita a reflexionar sobre la autenticidad de nuestra fe. La fe genuina no puede ser una declaración vacía; debe manifestarse en acciones concretas que reflejen el amor y la compasión de Cristo. Santiago utiliza ejemplos cotidianos para ilustrar su punto. En Santiago 2:15-16, plantea la situación de un hermano o hermana que carece de lo esencial. Si simplemente les decimos: \"Que les vaya bien\", sin proporcionar lo necesario, ¿qué valor tiene nuestra fe? Este pasaje nos recuerda que la verdadera fe se traduce en acciones que buscan el bienestar del prójimo. La conexión entre fe y obras es esencial para entender el mensaje del Evangelio. En Santiago 2:17, se afirma: \"Así también la fe por sí sola, si no tiene obras, está muerta.\" Este versículo resuena con la enseñanza de que la fe debe ser activa, vibrante y capaz de transformar no solo nuestras vidas, sino también la de aquellos que nos rodean. Además, Santiago nos recuerda que incluso los demonios creen en Dios y tiemblan (Santiago 2:19). Esto nos lleva a la conclusión de que la mera creencia intelectual no es suficiente. La fe debe ir acompañada de un compromiso práctico que se manifieste en acciones que glorifiquen a Dios y sirvan a los demás. En este sentido, la figur"
}