{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/josue-18-territorios-de-las-demas-tribus",
    "title": "Territorios de las demás tribus - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Territorios de las demás tribus - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Territorios de las demás tribus - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/josue-18-territorios-de-las-demas-tribus"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Josué 18: Territorios de las demás tribus",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Josué 18: Territorios de las demás tribusLa BibliaLibro de JosuéTerritorios de las demás tribusLeer explicación del capítulo Territorios de las demás tribus 1 Cuando el país quedó bajo el control de los israelitas, toda la asamblea israelita se reunió en Siló, donde habían establecido la Tienda de reunión. 2 Para entonces, todavía quedaban siete tribus que no habían recibido como herencia sus respectivos territorios. 3 Así que Josué los desafió: \"¿Hasta cuándo van a esperar para tomar posesión del territorio que les otorgó el Señor, Dios de sus antepasados? 4 Nombren a tres hombres de cada tribu para que yo los envíe a reconocer las tierras, y que hagan por escrito una reseña de cada territorio. A su regreso, 5 dividan el resto del país en siete partes. Judá mantendrá sus territorios en el sur, y los descendientes de José, en el norte. 6 Cuando hayan terminado la descripción de las siete regiones, tráiganmela, y yo las asignaré echando suertes en presencia del Señor nuestro Dios. 7 Los levitas, como ya saben, no recibirán ninguna porción de tierra, porque su herencia es su servicio sacerdotal ante el Señor. Además, Gad, Rubén y la media tribu de Manasés ya han recibido sus respectivos territorios en el lado oriental del Jordán. Moisés, siervo del Señor, se los entregó como herencia.\" 8 Cuando los hombres estaban listos para salir a hacer el reconocimiento del país, Josué les ordenó: \"Exploren todo el país y tráiganme una descripción escrita de todos sus territorios. Cuando regresen aquí a Siló, yo haré el sorteo de tierras en presencia del Señor.\" 9 Los hombres hicieron tal como Josué les ordenó, y regresaron a Siló con la descripción de todo el país, ciudad por ciudad, y su división en siete partes. 10 Josué hizo allí el sorteo en presencia del Señor, y repartió los territorios entre los israelitas, según sus divisiones tribales. 11 A la tribu de Benjamín se le asignó su territorio según sus clanes. Ese territorio quedó ubicado entre las tribus de Judá y José. 12 La frontera norte se iniciaba en el río Jordán, pasaba por las laderas al norte de Jericó y avanzaba en dirección occidental hacia la región montañosa, hasta llegar al desierto de Bet Avén. 13 Continuaba hacia la ladera sureña de Luz, también llamada Betel, y descendía desde Atarot Adar hasta el cerro que está al sur de Bet Jorón de Abajo. 14 De allí la frontera continuaba hacia el sur, por el lado occidental, hasta llegar a Quiriat Baal, llamada también Quiriat Yearín, una población perteneciente a Judá. Ésta era la frontera occidental. 15 La frontera sur partía desde Quiriat Yearín, en el lado occidental, y continuaba hasta el manantial de Neftóaj. 16 Descendía a las laderas del monte ubicado frente al valle de Ben Hinón, al norte del valle de Refayin. Seguía en descenso por el valle de Hinón, bordeando la cuesta de la ciudad de Jebús, hasta llegar a Enroguel. 17 De allí giraba hacia el norte, rumbo a Ensemes, seguía por Guelilot, al frente de la cuesta de Adumín, y descendía a la peña de Bohán hijo de Rubén. 18 La frontera continuaba hacia la cuesta norte de Bet Arabá, y descendía hasta el Arabá. 19 De allí se dirigía a la cuesta norte de Bet Joglá y salía en la bahía norte del Mar Muerto, donde desemboca el río Jordán. Ésta era la frontera sur. 20 El río Jordán marcaba los límites del lado oriental. Éstas eran las fronteras de las tierras asignadas como herencia a todos los clanes de la tribu de Benjamín. 21 Los clanes de la tribu de Benjamín poseyeron las siguientes ciudades: Jericó, Bet Joglá, Émec Casís, 22 Bet Arabá, Zemarayin, Betel, 23 Avín, Pará, Ofra, 24 Quefar Amoní, Ofni y Gueba, es decir, doce ciudades con sus poblaciones; 25 y Gabaón, Ramá, Berot, 26 Mizpa, Cafira, Mozá, 27 Requen, Irpel, Taralá, 28 Zela, Élef, Jebús, llamada también Jerusalén, Guibeá y Quiriat, es decir, catorce ciudades con sus poblaciones. Ésta fue la herencia que recibieron los clanes de la tribu de Benjamín. Escuchar los versosExplicación del capitulo En el relato de Josué 18, se nos presenta un momento crucial en la historia de Israel, donde la distribución de la tierra se convierte en un símbolo de la fidelidad de Dios a su pueblo. Después de haber conquistado la tierra prometida, aún quedaban siete tribus que no habían recibido su herencia. Este hecho no solo refleja una espera prolongada, sino también un llamado a la acción y a la responsabilidad. Josué, como líder, desafía a su pueblo: \"¿Hasta cuándo van a esperar para tomar posesión del territorio que les otorgó el Señor?\" Esta pregunta resuena en nuestros corazones, invitándonos a reflexionar sobre las promesas de Dios en nuestras vidas. ¿Estamos esperando pasivamente, o estamos dispuestos a tomar posesión de las bendiciones que Dios nos ha prometido? La importancia de la acción: La instrucción de Josué de enviar hombres a explorar la tierra es un recordatorio de que la fe sin obras es muerta. Dios nos llama a actuar en fe, a investigar y a prepararnos para recibir lo que"
}