{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/levitico-19-leyes-de-santidad-y-de-justicia",
    "title": "Leyes de santidad y de justicia - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Leyes de santidad y de justicia - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Leyes de santidad y de justicia - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/levitico-19-leyes-de-santidad-y-de-justicia"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Levítico 19: Leyes de santidad y de justicia",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLevítico 19: Leyes de santidad y de justiciaLa BibliaLevíticoLeyes de santidad y de justiciaLeer explicación del capítulo Leyes de santidad y de justicia 1 El Señor le ordenó a Moisés 2 que hablara con toda la asamblea de los israelitas y les dijera: \"Sean santos, porque yo, el Señor su Dios, soy santo. 3 \"Respeten todos ustedes a su madre y a su padre, y observen mis sábados. Yo soy el Señor su Dios. 4 \"No se vuelvan a los ídolos inútiles, ni se hagan dioses de metal fundido. Yo soy el Señor su Dios. 5 \"Cuando le ofrezcan al Señor un sacrificio de comunión, háganlo de tal manera que el Señor lo acepte de buen grado. 6 Cómanselo el día en que lo sacrifiquen, o al día siguiente. Lo que sobre para el tercer día deberán quemarlo. 7 Si alguien lo come al tercer día, tal sacrificio no le será válido, pues la carne ya se habrá descompuesto. 8 Cualquiera que lo coma sufrirá las consecuencias de su pecado por profanar lo que ha sido consagrado al Señor. Tal persona será eliminada de su pueblo. 9 \"Cuando llegue el tiempo de la cosecha, no sieguen hasta el último rincón de sus campos ni recojan todas las espigas que allí queden. 10 \"No rebusquen hasta el último racimo de sus viñas, ni recojan las uvas que se hayan caído. Déjenlas para los pobres y los extranjeros. Yo soy el Señor su Dios. 11 \"No roben. \"No mientan. \"No engañen a su prójimo. 12 \"No juren en mi nombre sólo por jurar, ni profanen el nombre de su Dios. Yo soy el Señor. 13 \"No explotes a tu prójimo, ni lo despojes de nada. \"No retengas el salario de tu jornalero hasta el día siguiente. 14 \"No maldigas al sordo, ni le pongas tropiezos al ciego, sino teme a tu Dios. Yo soy el Señor. 15 \"No perviertas la justicia, ni te muestres parcial en favor del pobre o del rico, sino juzga a todos con justicia. 16 \"No andes difundiendo calumnias entre tu pueblo, ni expongas la vida de tu prójimo con falsos testimonios. Yo soy el Señor. 17 \"No alimentes odios secretos contra tu hermano, sino reprende con franqueza a tu prójimo para que no sufras las consecuencias de su pecado. 18 \"No seas vengativo con tu prójimo, ni le guardes rencor. Ama a tu prójimo como a ti mismo. Yo soy el Señor. 19 \"Cumplan mis estatutos: \"No crucen animales de especies diferentes. \"No planten en su campo dos clases distintas de semilla. \"No usen ropa tejida con dos clases distintas de hilo. 20 \"Si un hombre se acuesta con una esclava prometida a otro en matrimonio, pero que aún no ha sido rescatada ni declarada libre, a los dos se les impondrá el castigo debido, pero no se les condenará a muerte porque ella aún no ha sido declarada libre. 21 No obstante, el hombre deberá ofrecer al Señor un carnero como ofrenda por su culpa. Lo llevará a la entrada de la Tienda de reunión, 22 y el sacerdote hará expiación ante el Señor por el pecado cometido. De este modo su pecado le será perdonado. 23 \"Cuando ustedes entren en la tierra y planten cualquier clase de árboles frutales, durante tres años no comerán su fruto, sino que lo considerarán inmundo. 24 En el cuarto año todo su fruto será consagrado como una ofrenda de alabanza al Señor, 25 y en el quinto año ya podrán comer de su fruto. De este modo aumentarán sus cosechas. Yo soy el Señor su Dios. 26 \"No coman nada que tenga sangre. \"No practiquen la adivinación ni los sortilegios. 27 \"No se corten el cabello en redondo ni se despunten la barba. 28 \"No se hagan heridas en el cuerpo por causa de los muertos, ni tatuajes en la piel. Yo soy el Señor. 29 \"No degraden a su hija haciendo de ella una prostituta, para que tampoco se prostituya la tierra ni se llene de perversidad. 30 \"Observen mis sábados, y tengan reverencia por mi santuario. Yo soy el Señor. 31 \"No acudan a la nigromancia, ni busquen a los espiritistas, porque se harán impuros por causa de ellos. Yo soy el Señor su Dios. 32 \"Ponte de pie en presencia de los mayores. \"Respeta a los ancianos. \"Teme a tu Dios. Yo soy el Señor. 33 \"Cuando algún extranjero se establezca en el país de ustedes, no lo traten mal. 34 Al contrario, trátenlo como si fuera uno de ustedes. Ámenlo como a ustedes mismos, porque también ustedes fueron extranjeros en Egipto. Yo soy el Señor y Dios de Israel. 35 \"No cometan injusticias falseando las medidas de longitud, de peso y de capacidad. 36 Usen balanzas, pesas y medidas justas. Yo soy el Señor su Dios, que los saqué de Egipto. 37 \"Obedezcan todos mis estatutos. Pongan por obra todos mis preceptos. Yo soy el Señor.\" Escuchar los versosExplicación del capitulo El capítulo 19 de Levítico es un compendio de preceptos divinos que abordan diversas áreas de la vida humana, desde lo moral hasta lo social y lo religioso. En el corazón de este pasaje se encuentra la **invitación a la santidad**: \"Sean santos, porque yo, el Señor su Dios, soy santo\" (v. 2). Esta declaración establece el tono para entender que la vida del creyente debe reflejar la naturaleza de Dios. La diversidad de los preceptos, que abarca desde el respeto a los padres (v. 3) hasta la prohib"
}