{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/joel-3-juicio-de-jehova-sobre-las-naciones",
    "title": "Juicio de Jehová sobre las naciones - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Juicio de Jehová sobre las naciones - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Juicio de Jehová sobre las naciones - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/joel-3-juicio-de-jehova-sobre-las-naciones"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Joel 3: Juicio de Jehová sobre las naciones",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Joel 3: Juicio de Jehová sobre las nacionesLa BibliaLibro de JoelJuicio de Jehová sobre las nacionesLeer explicación del capítulo Juicio de Jehová sobre las naciones 1 estarán los llamados del Señor. \"En aquellos días, en el tiempo señalado, cuando restaure yo la suerte de Judá y de Jerusalén, 2 reuniré a todas las naciones y las haré bajar al valle de Josafat. en cuanto a mi propiedad, mi pueblo Israel, pues lo dispersaron entre las naciones y se repartieron mi tierra. 3 Se repartieron a mi pueblo echando suertes, cambiaron a niños por prostitutas y, para emborracharse, vendieron niñas por vino. 4 \"Ahora bien, Tiro y Sidón, y regiones todas de Filistea, ¿qué tienen en contra mía? ¿Quieren acaso vengarse de mí? Si es así, yo haré que muy pronto recaiga sobre ustedes su propia venganza, 5 pues se robaron mi oro y mi plata, y se llevaron a sus templos mis valiosos tesoros. 6 A los griegos les vendieron el pueblo de Jerusalén y de Judá, para alejarlos de su tierra. 7 \"Sepan, pues, que voy a sacarlos de los lugares donde fueron vendidos, y haré que recaiga sobre ustedes su propia venganza. 8 Venderé sus hijos y sus hijas al pueblo de Judá, y ellos a su vez los venderán a los sabeos, una nación lejana.\" El Señor lo ha dicho. 9 Proclamen esto entre las naciones: ¡Prepárense para la batalla! ¡Movilicen a los soldados! ¡Alístense para el combate todos los hombres de guerra! 10 Forjen espadas con los azadones y hagan lanzas con las hoces. Que diga el cobarde: \"¡Soy un valiente!\" 11 Dense prisa, naciones vecinas, reúnanse en ese lugar. ¡Haz bajar, Señor, a tus valientes! 12 \"Movilícense las naciones; suban hasta el valle de Josafat, que allí me sentaré para juzgar a los pueblos vecinos. 13 Mano a la hoz, que la mies está madura. Vengan a pisar las uvas, que está lleno el lagar. Sus cubas se desbordan: ¡tan grande es su maldad!\" 14 ¡Multitud tras multitud en el valle de la Decisión! ¡Cercano está el día del Señor en el valle de la Decisión! 15 Se oscurecerán el sol y la luna; dejarán de brillar las estrellas. Liberación de Judá 16 Rugirá el Señor desde Sión, tronará su voz desde Jerusalén, y la tierra y el cielo temblarán. Pero el Señor será un refugio para su pueblo, una fortaleza para los israelitas. 17 \"Entonces ustedes sabrán que yo, el Señor su Dios, habito en Sión, mi monte santo. Santa será Jerusalén, y nunca más la invadirán los extranjeros. 18 \"En aquel día las montañas destilarán vino dulce, y de las colinas fluirá leche; correrá el agua por los arroyos de Judá. que irrigará el valle de las Acacias. 19 Pero Egipto quedará desolado, y Edom convertido en desierto, por la violencia cometida contra el pueblo de Judá, en cuya tierra derramaron sangre inocente. 20 Judá y Jerusalén serán habitadas para siempre, por todas las generaciones. 21 ¿Perdonaré la sangre que derramaron? ¡Claro que no la perdonaré!\" ¡El Señor hará su morada en Sión! Escuchar los versosExplicación del capitulo En el contexto del sobre las naciones, se nos presenta una imagen poderosa de la y la que acompaña a las acciones de los pueblos. En , el Señor declara que reunirá a todas las naciones en el valle de Josafat, un lugar simbólico donde se llevará a cabo el juicio. Este acto no solo es un llamado a la de las naciones, sino también una afirmación de que Dios no permanece indiferente ante la injusticia y el sufrimiento de su pueblo. La del pueblo de Israel y la ejercida contra ellos son temas recurrentes en el texto. En , se menciona cómo se repartieron a los hijos de Israel como si fueran objetos, lo que refleja una profunda y un desprecio por la dignidad humana. Este acto de violencia no solo es un pecado contra el pueblo, sino también un acto de rebeldía contra Dios, quien reclama su propiedad. La es un tema que resuena en los versículos, especialmente en , donde Dios promete sacar a su pueblo de la opresión y hacer que recaiga sobre sus opresores la justicia que merecen. Esto nos recuerda que, aunque el sufrimiento puede parecer prolongado, la en la intervención de Dios es una constante en la vida del creyente. La invitación a prepararse para la batalla en es un llamado a la y a la . No se trata solo de un combate físico, sino de una lucha espiritual por la y la . El hecho de que incluso el cobarde se declare valiente es un recordatorio de que la puede transformar el corazón y dar fuerza en momentos de adversidad. En la segunda parte, la en nos ofrece una imagen de esperanza. El rugido del Señor desde Sión es un símbolo de su y sobre su pueblo. Esta promesa de refugio es un recordatorio de que, a pesar de las circunstancias adversas, Dios es un para aquellos que confían en Él. La afirmación de que Jerusalén será santa y nunca más será invadida (Joel 3:17) es un mensaje de y . En un mundo donde la violencia y la injusticia parecen prevalecer, esta promesa nos invita a mantener nuestra fe en el plan divino, que siempre busca el para su pueblo. La abundancia que se describe en es un símbolo de la que acompaña"
}