{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/1-reyes-7-otros-edificios-de-salomon",
    "title": "Otros edificios de Salomón - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Otros edificios de Salomón - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Otros edificios de Salomón - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/1-reyes-7-otros-edificios-de-salomon"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "I Reyes 7: Otros edificios de Salomón",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosI Reyes 7: Otros edificios de SalomónLa BibliaI ReyesOtros edificios de SalomónLeer explicación del capítulo Otros edificios de Salomón 1 Salomón también terminó la construcción de su propio palacio, pero el proyecto le llevó trece años. 2 Construyó el palacio \"Bosque del Líbano\", el cual medía cuarenta y cinco metros de largo por veintidós metros y medio de ancho y trece metros y medio de alto. Cuatro hileras de columnas de cedro sostenían las vigas, las cuales también eran de cedro. 3 Encima de las columnas había cuarenta y cinco celdas, quince en cada piso; y sobre las celdas había un techo de cedro. 4 Las ventanas estaban colocadas en tres filas, de tres en tres y unas frente a las otras. 5 Todas las entradas tenían un marco rectangular y estaban colocadas de tres en tres, unas frente a las otras. 6 Salomón también hizo un vestíbulo de columnas que medía veintidós metros y medio de largo por trece metros y medio de ancho. Al frente había otro vestíbulo con columnas, y un alero. 7 Construyó además una sala para su trono, es decir, el tribunal donde impartía justicia. Esta sala la recubrió de cedro de arriba abajo. 8 Su residencia personal estaba en un atrio aparte y tenía un modelo parecido. A la hija del faraón, con la cual se había casado, Salomón le construyó un palacio semejante. 9 Desde los cimientos hasta las cornisas, y desde la parte exterior hasta el gran atrio, todo se hizo con bloques de piedra de buena calidad, cortados a la medida y aserrados por ambos lados. 10 Para echar los cimientos se usaron piedras grandes y de buena calidad; unas medían más de cuatro metros, y otras, más de tres. 11 Para la parte superior se usaron también piedras selectas, cortadas a la medida, y vigas de cedro. 12 El muro que rodeaba el gran atrio tenía tres hileras de piedra labrada por cada hilera de vigas de cedro, lo mismo que el atrio interior y el vestíbulo del templo del Señor. Salomón emplea a Hiram, de Tiro 13 El rey Salomón mandó traer de Tiro a Hiram, 14 que era hijo de una viuda de la tribu de Neftalí y de un nativo de Tiro que era artesano en bronce. Hiram era sumamente hábil e inteligente, experto en toda clase de trabajo en bronce, así que se presentó ante el rey Salomón y realizó todo el trabajo que se le asignó. 15 Hiram fundió dos columnas de bronce, cada una de ocho metros de alto y cinco metros y medio de circunferencia, medidas a cordel. 16 Las columnas que hizo remataban en dos capiteles de bronce fundido que medían dos metros con veinticinco centímetros de alto. 17 Una red de cadenas trenzadas adornaba los capiteles en la parte superior de las columnas, y en cada capitel había siete trenzas. 18 El capitel de cada columna lo cubrió con dos hileras de granadas entrelazadas con las cadenas. 19 Estos capiteles en que remataban las columnas del vestíbulo tenían forma de azucenas y medían un metro con ochenta centímetros. 20 La parte más alta y más ancha de los capiteles de ambas columnas estaba rodeada por doscientas granadas, dispuestas en hileras junto a la red de cadenas. 21 Cuando Hiram levantó las columnas en el vestíbulo de la nave central, llamó Jaquín a la columna de la derecha, y Boaz a la de la izquierda. 22 El trabajo de las columnas quedó terminado cuando se colocaron en la parte superior las figuras en forma de azucenas. Mobiliario del templo 23 Hizo también una fuente circular de metal fundido, que medía cuatro metros y medio de diámetro y dos metros con veinticinco centímetros de alto. Su circunferencia, medida a cordel, era de trece metros y medio. 24 Debajo del borde hizo dos hileras de figuras de calabazas, diez por cada medio metro, las cuales estaban fundidas en una sola pieza con la fuente. 25 La fuente descansaba sobre doce bueyes, que tenían sus cuartos traseros hacia adentro. Tres bueyes miraban al norte, tres al oeste, tres al sur y tres al este. 26 El grosor de la fuente era de ocho centímetros, y su borde, en forma de copa, se asemejaba a un capullo de azucena. Tenía una capacidad de cuarenta y cuatro mil litros.[7] 27 También hizo diez bases de bronce, cada una de las cuales medía un metro con ochenta centímetros de largo y un metro con ochenta centímetros de ancho, por un metro con treinta y cinco centímetros de alto. 28 Estaban revestidas con paneles entre los bordes, 29 y en los paneles había figuras de leones, bueyes y querubines, mientras que en los bordes, por encima y por debajo de los leones y los bueyes, había guirnaldas repujadas. 30 Cada base tenía cuatro ruedas de bronce con ejes también de bronce, y por debajo de su lavamanos se apoyaba sobre cuatro soportes fundidos que tenían guirnaldas en cada lado. 31 La boca del lavamanos estaba dentro de una corona, y sobresalía cuarenta y cinco centímetros; era redonda, y con su pedestal medía sesenta y siete centímetros. Alrededor de la boca había entalladuras, pero sus paneles eran cuadrados, no redondos. 32 Las cuatro ruedas estaban debajo de los paneles, y los ejes de las ruedas estaban unid"
}