{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/mateo-3-predicacion-de-juan-el-bautista",
    "title": "Predicación de Juan el Bautista - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Predicación de Juan el Bautista - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Predicación de Juan el Bautista - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/mateo-3-predicacion-de-juan-el-bautista"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Evangelio de Mateo 3: Predicación de Juan el Bautista",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosEvangelio de Mateo 3: Predicación de Juan el BautistaLa BibliaEvangelio de MateoPredicación de Juan el BautistaLeer explicación del capítulo Predicación de Juan el Bautista 1 En aquellos días se presentó Juan el Bautista predicando en el desierto de Judea. 2 Decía: \"Arrepiéntanse, porque el reino de los cielos está cerca.\" 3 Juan era aquel de quien había escrito el profeta Isaías: \"Voz de uno que grita en el desierto: 'Preparen el camino para el Señor, háganle sendas derechas.' \"* 4 La ropa de Juan estaba hecha de pelo de camello. Llevaba puesto un cinturón de cuero y se alimentaba de langostas y miel silvestre. 5 Acudía a él la gente de Jerusalén, de toda Judea y de toda la región del Jordán. 6 Cuando confesaban sus pecados, él los bautizaba en el río Jordán. 7 Pero al ver que muchos fariseos y saduceos llegaban a donde él estaba bautizando, les advirtió: \"¡Camada de víboras! ¿Quién les dijo que podrán escapar del castigo que se acerca? 8 Produzcan frutos que demuestren arrepentimiento. 9 No piensen que podrán alegar: 'Tenemos a Abraham por padre.' Porque les digo que Dios es capaz de sacarle hijos a Abraham incluso de estas piedras. 10 El hacha ya está puesta a la raíz de los árboles, y todo árbol que no produzca buen fruto será cortado y arrojado al fuego. 11 \"Yo los bautizo a ustedes con* agua para que se arrepientan. Pero el que viene después de mí es más poderoso que yo, y ni siquiera merezco llevarle las sandalias. Él los bautizará con el Espíritu Santo y con fuego. 12 Tiene el rastrillo en la mano y limpiará su era, recogiendo el trigo en su granero; la paja, en cambio, la quemará con fuego que nunca se apagará.\" El bautismo de Jesús 13 Un día Jesús fue de Galilea al Jordán para que Juan lo bautizara. 14 Pero Juan trató de disuadirlo. --Yo soy el que necesita ser bautizado por ti, ¿y tú vienes a mí? --objetó. 15 --Dejémoslo así por ahora, pues nos conviene cumplir con lo que es justo --le contestó Jesús. Entonces Juan consintió. 16 Tan pronto como Jesús fue bautizado, subió del agua. En ese momento se abrió el cielo, y él vio al Espíritu de Dios bajar como una paloma y posarse sobre él. 17 Y una voz del cielo decía: \"Éste es mi Hijo amado; estoy muy complacido con él.\" Escuchar los versosExplicación del capitulo En el relato de la , encontramos un mensaje poderoso que resuena a lo largo de los siglos: \"Arrepiéntanse, porque el reino de los cielos está cerca\" (). Este llamado al no es solo una invitación a reconocer nuestros errores, sino una a la transformación personal y comunitaria. En un mundo donde la injusticia y la opresión son tan evidentes, la voz de Juan nos recuerda que el cambio comienza en el corazón de cada uno de nosotros. La figura de Juan, con su vestimenta austera y su vida en el desierto, representa un con la opulencia y la corrupción de su tiempo. Su mensaje no solo es para el pueblo, sino también para los líderes religiosos, a quienes llama \"¡Camada de víboras!\" (). Esta denuncia es un eco de la que tienen aquellos en posiciones de poder para actuar con justicia y compasión. Juan nos desafía a cuestionar nuestras propias estructuras sociales y a ser agentes de cambio en medio de la injusticia. En su advertencia sobre el \"fruto que demuestre arrepentimiento\" (), Juan nos invita a reflexionar sobre la autenticidad de nuestra fe. No basta con una confesión superficial; se requiere una que se manifieste en acciones concretas. Este llamado a la acción es vital en nuestra vida cristiana, ya que la fe sin obras es muerta (Santiago 2:26). ¿Estamos produciendo frutos que reflejen el amor y la justicia de Dios en nuestras comunidades? La llegada de Jesús y su bautismo en el Jordán () marcan un momento decisivo en la historia de la salvación. A través de este acto, Jesús se identifica con la humanidad y su necesidad de redención. Su respuesta a Juan, \"nos conviene cumplir con lo que es justo\" (), nos revela que la justicia es un principio fundamental en el reino de Dios. Este acto de humildad y obediencia nos muestra que el camino hacia la está marcado por la y la . Finalmente, el momento en que el cielo se abre y el Espíritu Santo desciende sobre Jesús () es un recordatorio de que el está presente en la vida de aquellos que buscan cumplir su voluntad. La voz del Padre, que declara \"Éste es mi Hijo amado; estoy muy complacido con él\" (), nos invita a reconocer la de Jesús y su misión redentora. En este contexto, cada uno de nosotros es llamado a ser un reflejo de ese amor y a vivir en la luz de su verdad. En resumen, el mensaje de Juan el Bautista y el bautismo de Jesús nos desafían a vivir una fe activa y comprometida. Nos invitan a ser testigos del reino de Dios, a denunciar la injusticia y a actuar con . Que cada uno de nosotros, al escuchar esta voz en el desierto, responda con un corazón dispuesto a cambiar y a seguir el camino de Cristo, quien nos llama a ser luz en medio de la oscuridad. Escuchar la explicaciónAnteriorEvangelio de Mateo 2: La visita de los mago"
}