{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/galatas-4-exhortacion-contra-el-volver-a-la-esclavitud",
    "title": "Exhortación contra el volver a la esclavitud - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Exhortación contra el volver a la esclavitud - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Exhortación contra el volver a la esclavitud - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/galatas-4-exhortacion-contra-el-volver-a-la-esclavitud"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Epístola a los gálatas 4: Exhortación contra el volver a la esclavitud",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosEpístola a los gálatas 4: Exhortación contra el volver a la esclavitudLa BibliaEpístola a los gálatasExhortación contra el volver a la esclavitudLeer explicación del capítulo 1 En otras palabras, mientras el heredero es menor de edad, en nada se diferencia de un esclavo, a pesar de ser dueño de todo. 2 Al contrario, está bajo el cuidado de tutores y administradores hasta la fecha fijada por su padre. 3 Así también nosotros, cuando éramos menores, estábamos esclavizados por los principios* de este mundo. 4 Pero cuando se cumplió el plazo,* Dios envió a su Hijo, nacido de una mujer, nacido bajo la ley, 5 para rescatar a los que estaban bajo la ley, a fin de que fuéramos adoptados como hijos. 6 Ustedes ya son hijos. Dios ha enviado a nuestros corazones el Espíritu de su Hijo, que clama: \"¡Abba! ¡Padre!\" 7 Así que ya no eres esclavo sino hijo; y como eres hijo, Dios te ha hecho también heredero. Exhortación contra el volver a la esclavitud 8 Antes, cuando ustedes no conocían a Dios, eran esclavos de los que en realidad no son dioses. 9 Pero ahora que conocen a Dios --o más bien que Dios los conoce a ustedes--, ¿cómo es que quieren regresar a esos principios ineficaces y sin valor? ¿Quieren volver a ser esclavos de ellos? 10 ¡Ustedes siguen guardando los días de fiesta, meses, estaciones y años! 11 Temo por ustedes, que tal vez me haya estado esforzando en vano. 12 Hermanos, yo me he identificado con ustedes. Les suplico que ahora se identifiquen conmigo. No es que me hayan ofendido en algo. 13 Como bien saben, la primera vez que les prediqué el evangelio fue debido a una enfermedad, 14 y aunque ésta fue una prueba para ustedes, no me trataron con desprecio ni desdén. Al contrario, me recibieron como a un ángel de Dios, como si se tratara de Cristo Jesús. 15 Pues bien, ¿qué pasó con todo ese entusiasmo? Me consta que, de haberles sido posible, se habrían sacado los ojos para dármelos. 16 ¡Y ahora resulta que por decirles la verdad me he vuelto su enemigo! 17 Esos que muestran mucho interés por ganárselos a ustedes no abrigan buenas intenciones. Lo que quieren es alejarlos de nosotros para que ustedes se entreguen a ellos. 18 Está bien mostrar interés, con tal de que haya buenas intenciones, y de que sea siempre y no sólo cuando yo estoy con ustedes. 19 Queridos hijos, por quienes vuelvo a sufrir dolores de parto hasta que Cristo sea formado en ustedes, 20 ¡cómo quisiera estar ahora con ustedes y hablarles de otra manera, porque lo que están haciendo me tiene perplejo! Alegoría de Sara y Agar 21 Díganme ustedes, los que quieren estar bajo la ley: ¿por qué no le prestan atención a lo que la ley misma dice? 22 ¿Acaso no está escrito que Abraham tuvo dos hijos, uno de la esclava y otro de la libre? 23 El de la esclava nació por decisión humana, pero el de la libre nació en cumplimiento de una promesa. 24 Ese relato puede interpretarse en sentido figurado: estas mujeres representan dos pactos. Uno, que es Agar, procede del monte Sinaí y tiene hijos que nacen para ser esclavos. 25 Agar representa el monte Sinaí en Arabia, y corresponde a la actual ciudad de Jerusalén, porque junto con sus hijos vive en esclavitud. 26 Pero la Jerusalén celestial es libre, y ésa es nuestra madre. 27 Porque está escrito: \"Alégrate, mujer estéril, tú que no has dado a luz; prorrumpe en gritos de alegría, tú que no has sufrido dolores de parto; pues la abandonada tiene muchos hijos, más que la casada.\"* 28 Ustedes, hermanos, al igual que Isaac, son hijos por la promesa. 29 Y así como en aquel tiempo el hijo nacido por decisión humana persiguió al hijo nacido por el Espíritu, así también sucede ahora. 30 Pero, ¿qué dice la Escritura? \"Echa fuera a la esclava y a su hijo, porque el hijo de la esclava jamás tendrá parte en la herencia con el hijo de la libre.\"* 31 Así que, hermanos, no somos hijos de la esclava sino de la libre. Escuchar los versosExplicación del capituloEl pasaje de Gálatas 4:1-31 es una profunda reflexión sobre la y la que encontramos en Cristo. El apóstol Pablo utiliza la alegoría de un heredero menor de edad para ilustrar cómo, antes de conocer a Dios, estábamos en una condición de bajo los principios de este mundo. Aunque éramos herederos de la promesa, nuestra inmadurez espiritual nos mantenía en una situación de y . En el versículo 4, se nos revela un momento crucial: \"Pero cuando se cumplió el plazo, Dios envió a su Hijo\". Este acto divino no es solo un cumplimiento de tiempo, sino un que transforma nuestra realidad. Al enviar a su Hijo, Dios nos ofrece la oportunidad de ser como sus hijos, un privilegio que nos otorga una nueva identidad y un nuevo propósito. El versículo 6 destaca la obra del en nuestros corazones, quien nos permite clamar \"¡Abba! ¡Padre!\". Esta relación íntima y personal con Dios es un testimonio de nuestra nueva condición como hijos, en contraste con la de antes. La adopción implica no solo ser liberados de la ley, sino también ser de las promesas de Dios, lo que nos da una "
}