{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/zacarias-7-el-ayuno-que-dios-reprueba",
    "title": "El ayuno que Dios reprueba - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de El ayuno que Dios reprueba - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "El ayuno que Dios reprueba - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/zacarias-7-el-ayuno-que-dios-reprueba"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Zacarías 7: El ayuno que Dios reprueba",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Zacarías 7: El ayuno que Dios repruebaLa BibliaLibro de ZacaríasEl ayuno que Dios repruebaLeer explicación del capítulo El ayuno que Dios reprueba 1 En el cuarto año del reinado del rey Darío, en el día cuatro del mes noveno, que es el mes de quisleu, la palabra del Señor vino a Zacarías. 2 El pueblo de Betel había enviado a Sarézer y a Reguen Mélec, y a sus hombres, a buscar el favor del Señor 3 y a preguntarles a los sacerdotes de la casa del Señor Todopoderoso y a los profetas: \"¿Debemos observar en el quinto mes un día de duelo y abstinencia, tal como lo hemos hecho todos estos años?\" 4 Vino entonces a mí esta palabra de parte del Señor Todopoderoso: 5 \"Dile a todo el pueblo de la tierra, y también a los sacerdotes: Cuando ustedes ayunaban y se lamentaban en los meses quinto y séptimo de los últimos setenta años, ¿realmente ayunaban por mí? 6 Y cuando ustedes comen y beben, ¿acaso no lo hacen para sí mismos? \" 7 ¿No son éstas las palabras que por medio de los antiguos profetas el Señor mismo proclamó cuando Jerusalén y las ciudades cercanas estaban habitadas y tenían paz, cuando el Néguev y las llanuras del oeste también estaban habitadas? La desobediencia, causa del cautiverio 8 La palabra del Señor vino de nuevo a Zacarías. Le advirtió: 9 \"Así dice el Señor Todopoderoso: \"Juzguen con verdadera justicia; muestren amor y compasión los unos por los otros. 10 No opriman a las viudas ni a los huérfanos, ni a los extranjeros ni a los pobres. los unos contra los otros. 11 \"Pero ellos se negaron a hacer caso. Desafiantes volvieron la espalda, y se taparon los oídos. 12 Para no oír las instrucciones ni las palabras que por medio de los antiguos profetas el Señor Todopoderoso había enviado con su Espíritu, endurecieron su corazón como el diamante. Por lo tanto, el Señor Todopoderoso se llenó de ira. 13 Como no me escucharon cuando los llamé, tampoco yo los escucharé cuando ellos me llamen dice el Señor Todopoderoso. 14 Como con un torbellino, los dispersé entre todas las naciones que no conocían. La tierra que dejaron quedó tan desolada que nadie siquiera pasaba por ella. Fue así como convirtieron en desolación la tierra que antes era una delicia. \" Escuchar los versosExplicación del capitulo En el contexto del profeta Zacarías, encontramos un mensaje poderoso que resuena a través de los siglos. El pueblo de Betel, en su búsqueda de favor divino, pregunta si deben continuar con sus prácticas de ayuno. Sin embargo, la respuesta del Señor es reveladora: ¿realmente ayunaban por mí? (Zacarías 7:5). Este cuestionamiento nos invita a reflexionar sobre la intención detrás de nuestras acciones espirituales. El ayuno, en la tradición judía, era un acto de humildad y arrepentimiento, pero aquí se nos muestra que puede convertirse en una rutina vacía si no está acompañado de un corazón sincero. Dios no busca rituales sin significado; Él anhela una relación auténtica con su pueblo. La pregunta que se nos plantea es: ¿nuestros actos de devoción son verdaderamente para glorificar a Dios o son simplemente para satisfacer nuestras propias necesidades? A medida que Zacarías continúa, el Señor nos llama a juzgar con verdadera justicia y a mostrar amor y compasión (Zacarías 7:9). Este llamado a la justicia social es fundamental en la vida del creyente. No podemos separar nuestra vida espiritual de nuestras responsabilidades hacia los demás. El cuidado de los vulnerables —las viudas, los huérfanos, los extranjeros y los pobres— es un reflejo del corazón de Dios. La verdadera religiosidad se manifiesta en nuestras acciones hacia los que nos rodean. Sin embargo, el pueblo se negó a escuchar. Endurecieron su corazón y se taparon los oídos (Zacarías 7:11-12). Esta actitud de desobediencia trae como consecuencia el cautiverio y la desolación. La historia nos enseña que cuando ignoramos la voz de Dios, nos alejamos de Su propósito y caemos en la desesperanza. La ira de Dios no es un capricho, sino una respuesta a nuestra rebelión y falta de atención a Su llamado. En este sentido, el mensaje de Zacarías es una invitación a examinar nuestras motivaciones y a alinear nuestras prácticas espirituales con el corazón de Dios. No se trata solo de cumplir con rituales, sino de vivir una fe que se expresa en acciones concretas de amor y justicia. Al hacerlo, no solo honramos a Dios, sino que también transformamos nuestras comunidades y nos acercamos más a Su propósito divino. Escuchar la explicaciónAnteriorLibro de Zacarías 6: Los cuatro carrosSiguienteLibro de Zacarías 8: Promesa de la restauración de JerusalénLibro de Zacarías 1: Llamamiento a volver a JehováLibro de Zacarías 2: Llamamiento a los cautivosLibro de Zacarías 3: Visión del sumo sacerdote JosuéLibro de Zacarías 4: El candelero de oro y los olivosLibro de Zacarías 5: El rollo volanteLibro de Zacarías 7: El ayuno que Dios repruebaLibro de Zacarías 9: Castigo de las naciones vecinasLibro de Zacarías 10: Jehová redimirá a su puebloLibro de Zacarías 11: Lo"
}