{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/marcos-6-jesus-en-nazaret",
    "title": "Jesús en Nazaret - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Jesús en Nazaret - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Jesús en Nazaret - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/marcos-6-jesus-en-nazaret"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Evangelio de Marcos 6: Jesús en Nazaret",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosEvangelio de Marcos 6: Jesús en NazaretLa BibliaEvangelio de MarcosJesús en NazaretLeer explicación del capítulo Jesús en Nazaret 1 Salió Jesús de allí y fue a su tierra, en compañía de sus discípulos. 2 Cuando llegó el sábado, comenzó a enseñar en la sinagoga. --¿De dónde sacó éste tales cosas? --decían maravillados muchos de los que le oían--. ¿Qué sabiduría es ésta que se le ha dado? ¿Cómo se explican estos milagros que vienen de sus manos? 3 ¿No es acaso el carpintero, el hijo de María y hermano de Jacobo, de José, de Judas y de Simón? ¿No están sus hermanas aquí con nosotros? Y se escandalizaban a causa de él. Por tanto, Jesús les dijo: 4 --En todas partes se honra a un profeta, menos en su tierra, entre sus familiares y en su propia casa. 5 En efecto, no pudo hacer allí ningún milagro, excepto sanar a unos pocos enfermos al imponerles las manos. 6 Y él se quedó asombrado por la incredulidad de ellos. Jesús recorría los alrededores, enseñando de pueblo en pueblo. Misión de los doce discípulos 7 Reunió a los doce, y comenzó a enviarlos de dos en dos, dándoles autoridad sobre los espíritus malignos. 8 Les ordenó que no llevaran nada para el camino, ni pan, ni bolsa, ni dinero en el cinturón, sino sólo un bastón. 9 \"Lleven sandalias --dijo--, pero no dos mudas de ropa.\" 10 Y añadió: \"Cuando entren en una casa, quédense allí hasta que salgan del pueblo. 11 Y si en algún lugar no los reciben bien o no los escuchan, al salir de allí sacúdanse el polvo de los pies, como un testimonio contra ellos.\" 12 Los doce salieron y exhortaban a la gente a que se arrepintiera. 13 También expulsaban a muchos demonios y sanaban a muchos enfermos, ungiéndolos con aceite. Muerte de Juan el Bautista 14 El rey Herodes se enteró de esto, pues el nombre de Jesús se había hecho famoso. Algunos decían:* \"Juan el Bautista ha resucitado, y por eso tiene poder para realizar milagros.\" 15 Otros decían: \"Es Elías.\" Otros, en fin, afirmaban: \"Es un profeta, como los de antes.\" 16 Pero cuando Herodes oyó esto, exclamó: \"¡Juan, al que yo mandé que le cortaran la cabeza, ha resucitado!\" 17 En efecto, Herodes mismo había mandado que arrestaran a Juan y que lo encadenaran en la cárcel. Herodes se había casado con Herodías, esposa de Felipe su hermano, 18 y Juan le había estado diciendo a Herodes: \"La ley te prohíbe tener a la esposa de tu hermano.\" 19 Por eso Herodías le guardaba rencor a Juan y deseaba matarlo. Pero no había logrado hacerlo, 20 ya que Herodes temía a Juan y lo protegía, pues sabía que era un hombre justo y santo. Cuando Herodes oía a Juan, se quedaba muy desconcertado, pero lo escuchaba con gusto. 21 Por fin se presentó la oportunidad. En su cumpleaños Herodes dio un banquete a sus altos oficiales, a los comandantes militares y a los notables de Galilea. 22 La hija de Herodías entró en el banquete y bailó, y esto agradó a Herodes y a los invitados. --Pídeme lo que quieras y te lo daré --le dijo el rey a la muchacha. 23 Y le prometió bajo juramento: --Te daré cualquier cosa que me pidas, aun cuando sea la mitad de mi reino. 24 Ella salió a preguntarle a su madre: --¿Qué debo pedir? --La cabeza de Juan el Bautista --contestó. 25 En seguida se fue corriendo la muchacha a presentarle al rey su petición: --Quiero que ahora mismo me des en una bandeja la cabeza de Juan el Bautista. 26 El rey se quedó angustiado, pero a causa de sus juramentos y en atención a los invitados, no quiso desairarla. 27 Así que en seguida envió a un verdugo con la orden de llevarle la cabeza de Juan. El hombre fue, decapitó a Juan en la cárcel 28 y volvió con la cabeza en una bandeja. Se la entregó a la muchacha, y ella se la dio a su madre. 29 Al enterarse de esto, los discípulos de Juan fueron a recoger el cuerpo y le dieron sepultura. Alimentación de los cinco mil 30 Los apóstoles se reunieron con Jesús y le contaron lo que habían hecho y enseñado. 31 Y como no tenían tiempo ni para comer, pues era tanta la gente que iba y venía, Jesús les dijo: --Vengan conmigo ustedes solos a un lugar tranquilo y descansen un poco. 32 Así que se fueron solos en la barca a un lugar solitario. 33 Pero muchos que los vieron salir los reconocieron y, desde todos los poblados, corrieron por tierra hasta allá y llegaron antes que ellos. 34 Cuando Jesús desembarcó y vio tanta gente, tuvo compasión de ellos, porque eran como ovejas sin pastor. Así que comenzó a enseñarles muchas cosas. 35 Cuando ya se hizo tarde, se le acercaron sus discípulos y le dijeron: --Éste es un lugar apartado y ya es muy tarde. 36 Despide a la gente, para que vayan a los campos y pueblos cercanos y se compren algo de comer. 37 --Denles ustedes mismos de comer --contestó Jesús. --¡Eso costaría el salario de ocho meses!* --objetaron--. ¿Quieres que vayamos y gastemos todo ese dinero en pan para darles de comer? 38 --¿Cuántos panes tienen ustedes? --preguntó--. Vayan a ver. Después de averiguarlo, le dijeron: --Cinco, y dos pescados. 39 Entonces les mandó que hicieran que la ge"
}