{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/hebreos-2-una-salvacion-tan-grande",
    "title": "Una salvación tan grande - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Una salvación tan grande - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Una salvación tan grande - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/hebreos-2-una-salvacion-tan-grande"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Epístola a los hebreos 2: Una salvación tan grande",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosEpístola a los hebreos 2: Una salvación tan grandeLa BibliaEpístola a los hebreosUna salvación tan grandeLeer explicación del capítulo Una salvación tan grande 1 Por eso es necesario que prestemos más atención a lo que hemos oído, no sea que perdamos el rumbo. 2 Porque si el mensaje anunciado por los ángeles tuvo validez, y toda transgresión y desobediencia recibió su justo castigo, 3 ¿cómo escaparemos nosotros si descuidamos una salvación tan grande? Esta salvación fue anunciada primeramente por el Señor, y los que la oyeron nos la confirmaron. 4 A la vez, Dios ratificó su testimonio acerca de ella con señales, prodigios, diversos milagros y dones distribuidos por el Espíritu Santo según su voluntad. El autor de la salvación 5 Dios no puso bajo el dominio de los ángeles el mundo venidero del que estamos hablando. 6 Como alguien ha atestiguado en algún lugar: \"¿Qué es el hombre, para que te acuerdes de él, el ser humano,* para que lo tomes en cuenta? 7 Lo hiciste un poco* inferior a los ángeles; lo coronaste de gloria y de honra, 8 y todo lo pusiste debajo de sus pies.\"* no le esté sujeto. Ahora bien, es cierto que todavía no vemos que todo le esté sujeto. 9 Sin embargo, vemos a Jesús, que fue hecho un poco inferior a los ángeles, coronado de gloria y honra por haber padecido la muerte. Así, por la gracia de Dios, la muerte que él sufrió resulta en beneficio de todos. 10 En efecto, a fin de llevar a muchos hijos a la gloria, convenía que Dios, para quien y por medio de quien todo existe, perfeccionara mediante el sufrimiento al autor de la salvación de ellos. 11 Tanto el que santifica como los que son santificados tienen un mismo origen, por lo cual Jesús no se avergüenza de llamarlos hermanos, 12 cuando dice: \"Proclamaré tu nombre a mis hermanos; en medio de la congregación te alabaré.\"* 13 En otra parte dice: \"Yo confiaré en él.\"* \"Aquí estoy yo, con los hermanos* que Dios me ha dado.\"* 14 Por tanto, ya que ellos son de carne y hueso,* él también compartió esa naturaleza humana para anular, mediante la muerte, al que tiene el dominio de la muerte --es decir, al diablo--, 15 y librar a todos los que por temor a la muerte estaban sometidos a esclavitud durante toda la vida. 16 Pues, ciertamente, no vino en auxilio de los ángeles sino de los descendientes de Abraham. 17 Por eso era preciso que en todo se asemejara a sus hermanos, para ser un sumo sacerdote fiel y misericordioso al servicio de Dios, a fin de expiar* los pecados del pueblo. 18 Por haber sufrido él mismo la tentación, puede socorrer a los que son tentados. Escuchar los versosExplicación del capitulo En el contexto de Hebreos 2:1-18, el autor nos recuerda la importancia de prestar atención a la salvación que hemos recibido. Este llamado a la atención no es solo un consejo, sino una exhortación urgente para que no perdamos el rumbo en nuestra vida espiritual. La salvación que se nos ofrece es tan grande que descuidarla podría tener consecuencias graves. En el versículo 3, se plantea una pregunta fundamental: ¿cómo escaparemos nosotros si descuidamos una salvación tan grande? Esta pregunta resuena en nuestros corazones, invitándonos a reflexionar sobre el valor de la salvación que Cristo nos ha traído. La salvación no es un mero concepto; es un regalo divino, anunciado por el mismo Señor y confirmado por aquellos que lo escucharon. Este mensaje fue acompañado de señales y prodigios, lo que subraya la autenticidad y la seriedad de la obra redentora de Cristo. El autor también nos recuerda que Dios no puso bajo el dominio de los ángeles el mundo venidero, lo que nos lleva a entender que la creación y la redención están en manos de Cristo, quien es el autor de nuestra salvación. En este sentido, Jesús, aunque fue hecho un poco inferior a los ángeles, fue coronado de gloria y honra por su sufrimiento. Su muerte no solo fue un acto de sacrificio, sino que se convirtió en la fuente de vida para todos nosotros. En el versículo 10, se nos dice que convenía que Dios perfeccionara al autor de la salvación mediante el sufrimiento. Esto nos recuerda que el sufrimiento tiene un propósito divino. A través de su sufrimiento, Jesús se convierte en un sumo sacerdote fiel y misericordioso, capaz de socorrer a los que son tentados. Esto es un consuelo para nosotros, ya que sabemos que no estamos solos en nuestras luchas; Cristo comparte nuestra humanidad y nos acompaña en cada paso de nuestro camino. En un mundo lleno de ideologías y creencias sincretistas, como las que enfrentaron los colosenses, es vital que mantengamos nuestra fe centrada en Cristo. Las promesas de salvación que ofrecen las filosofías modernas son vacías en comparación con la plenitud que encontramos en Él. Al igual que los colosenses, estamos llamados a rechazar las enseñanzas humanas que nos desvían de la verdad del Evangelio. En conclusión, la salvación que hemos recibido es un regalo inmenso que debemos valorar y cuidar. Al prestar atención a las enseñanzas de Cristo y "
}