{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/josue-14-canaan-repartida-por-suerte",
    "title": "Canaán repartida por suerte - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Canaán repartida por suerte - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Canaán repartida por suerte - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/josue-14-canaan-repartida-por-suerte"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Josué 14: Canaán repartida por suerte",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Josué 14: Canaán repartida por suerteLa BibliaLibro de JosuéCanaán repartida por suerteLeer explicación del capítulo Canaán repartida por suerte 1 Éstas son las tierras cananeas que el sacerdote Eleazar, Josué hijo de Nun y los jefes de los clanes entregaron a los israelitas como herencia. 2 Esa herencia se les repartió por sorteo a las nueve tribus y media, tal como el Señor había ordenado por medio de Moisés. 3 Ya éste les había dado por herencia la parte oriental del Jordán a las dos tribus y media, pues los descendientes de José se habían dividido en dos tribus, Manasés y Efraín. Pero a los levitas no les dio tierras, sino sólo algunas poblaciones con sus respectivos campos de cultivo y pastoreo. 4 (OMITTED TEXT) 5 Así los israelitas dividieron el territorio tal como el Señor se lo había ordenado a Moisés. Caleb recibe Hebrón 6 Los descendientes de Judá se acercaron a Josué en Guilgal. El quenizita Caleb hijo de Jefone le pidió a Josué: \"Acuérdate de lo que el Señor le dijo a Moisés, hombre de Dios, respecto a ti y a mí en Cades Barnea. 7 Yo tenía cuarenta años cuando Moisés, siervo del Señor, me envió desde Cades Barnea para explorar el país, y con toda franqueza le informé de lo que vi. 8 Mis compañeros de viaje, por el contrario, desanimaron a la gente y le infundieron temor. Pero yo me mantuve fiel al Señor mi Dios. 9 Ese mismo día Moisés me hizo este juramento: La tierra que toquen tus pies será herencia tuya y de tus descendientes para siempre, porque fuiste fiel al Señor mi Dios.[1] 10 \"Ya han pasado cuarenta y cinco años desde que el Señor hizo la promesa por medio de Moisés, mientras Israel peregrinaba por el desierto; aquí estoy este día con mis ochenta y cinco años: ¡el Señor me ha mantenido con vida! 11 Y todavía mantengo la misma fortaleza que tenía el día en que Moisés me envió. Para la batalla tengo las mismas energías que tenía entonces. 12 Dame, pues, la región montañosa que el Señor me prometió en esa ocasión. Desde ese día, tú bien sabes que los anaquitas habitan allí, y que sus ciudades son enormes y fortificadas. Sin embargo, con la ayuda del Señor los expulsaré de ese territorio, tal como él ha prometido.\" 13 Entonces Josué bendijo a Caleb y le dio por herencia el territorio de Hebrón. 14 A partir de ese día Hebrón ha pertenecido al quenizita Caleb hijo de Jefone, porque fue fiel al Señor, Dios de Israel. 15 Hebrón se llamaba originalmente Quiriat Arbá, porque Arbá fue un importante antepasado de los anaquitas. Después de todo esto el país se vio libre de guerras. Escuchar los versosExplicación del capitulo En el relato de Josué 14, encontramos una profunda enseñanza sobre la fidelidad y la promesa divina. Caleb, a sus ochenta y cinco años, se presenta ante Josué recordando la promesa que Dios le hizo a través de Moisés. Este momento no solo resalta la persistencia de Caleb, sino también la fidelidad de Dios a sus promesas, incluso después de décadas de espera. La importancia de la memoria: Caleb pide a Josué que se acuerde de lo que el Señor le había prometido. Este acto de recordar es fundamental en la vida de fe, ya que nos ancla a las promesas de Dios y nos da esperanza en tiempos de incertidumbre. La fortaleza en la vejez: A pesar de su edad, Caleb afirma que aún tiene la misma energía y fortaleza que tenía en su juventud. Esto nos enseña que la fe y la confianza en Dios no disminuyen con el tiempo, sino que pueden crecer y fortalecerse, permitiéndonos enfrentar los desafíos de la vida con valentía. La herencia espiritual: La tierra que Caleb solicita, Hebrón, simboliza no solo una herencia física, sino también una herencia espiritual. Al reclamar su territorio, Caleb está afirmando su identidad como hijo de Dios y su compromiso con la misión que se le ha encomendado. Esto nos recuerda que cada uno de nosotros tiene una herencia espiritual que debemos reclamar y vivir con valentía. La victoria a través de la fe: Caleb menciona que, a pesar de que los anaquitas habitan en la tierra prometida, confía en que con la ayuda del Señor podrá expulsarlos. Este acto de fe es un recordatorio de que, aunque enfrentemos obstáculos, la presencia de Dios en nuestras vidas nos capacita para superar cualquier desafío. En conclusión, la historia de Caleb nos invita a reflexionar sobre nuestra propia fidelidad a las promesas de Dios y a vivir con la certeza de que, sin importar nuestra edad o las circunstancias, el Señor está con nosotros. Su promesa es eterna, y su fidelidad nunca falla. Que podamos, como Caleb, mantenernos firmes en nuestra fe y reclamar la herencia que Dios ha preparado para nosotros. Escuchar la explicaciónAnteriorLibro de Josué 13: Tierra aún sin conquistarSiguienteLibro de Josué 15: El territorio de JudáLibro de Josué 1: Preparativos para la conquistaLibro de Josué 2: Josué envía espías a JericóLibro de Josué 3: El paso del JordánLibro de Josué 4: Las doce piedras tomadas del JordánLibro de Josué 5: La circuncisión y la pascua en GilgalLibro"
}