{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/juan-6-alimentacion-de-los-cinco-mil",
    "title": "Alimentación de los cinco mil - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Alimentación de los cinco mil - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Alimentación de los cinco mil - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/juan-6-alimentacion-de-los-cinco-mil"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Evangelio de Juan 6: Alimentación de los cinco mil",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosEvangelio de Juan 6: Alimentación de los cinco milLa BibliaEvangelio de JuanAlimentación de los cinco milLeer explicación del capítulo Alimentación de los cinco mil 1 Algún tiempo después, Jesús se fue a la otra orilla del mar de Galilea (o de Tiberíades). 2 Y mucha gente lo seguía, porque veían las señales milagrosas que hacía en los enfermos. 3 Entonces subió Jesús a una colina y se sentó con sus discípulos. 4 Faltaba muy poco tiempo para la fiesta judía de la Pascua. 5 Cuando Jesús alzó la vista y vio una gran multitud que venía hacia él, le dijo a Felipe: --¿Dónde vamos a comprar pan para que coma esta gente? 6 Esto lo dijo sólo para ponerlo a prueba, porque él ya sabía lo que iba a hacer. 7 --Ni con el salario de ocho meses* podríamos comprar suficiente pan para darle un pedazo a cada uno --respondió Felipe. 8 Otro de sus discípulos, Andrés, que era hermano de Simón Pedro, le dijo: 9 --Aquí hay un muchacho que tiene cinco panes de cebada y dos pescados, pero ¿qué es esto para tanta gente? 10 --Hagan que se sienten todos --ordenó Jesús. En ese lugar había mucha hierba. Así que se sentaron, y los varones adultos eran como cinco mil. 11 Jesús tomó entonces los panes, dio gracias y distribuyó a los que estaban sentados todo lo que quisieron. Lo mismo hizo con los pescados. 12 Una vez que quedaron satisfechos, dijo a sus discípulos: --Recojan los pedazos que sobraron, para que no se desperdicie nada. 13 Así lo hicieron, y con los pedazos de los cinco panes de cebada que les sobraron a los que habían comido, llenaron doce canastas. 14 Al ver la señal que Jesús había realizado, la gente comenzó a decir: \"En verdad éste es el profeta, el que ha de venir al mundo.\" 15 Pero Jesús, dándose cuenta de que querían llevárselo a la fuerza y declararlo rey, se retiró de nuevo a la montaña él solo. Jesús anda sobre el mar 16 Cuando ya anochecía, sus discípulos bajaron al lago 17 y subieron a una barca, y comenzaron a cruzar el lago en dirección a Capernaúm. Para entonces ya había oscurecido, y Jesús todavía no se les había unido. 18 Por causa del fuerte viento que soplaba, el lago estaba picado. 19 Habrían remado unos cinco o seis kilómetros* cuando vieron que Jesús se acercaba a la barca, caminando sobre el agua, y se asustaron. 20 Pero él les dijo: \"No tengan miedo, que soy yo.\" 21 Así que se dispusieron a recibirlo a bordo, y en seguida la barca llegó a la orilla a donde se dirigían. La gente busca a Jesús 22 Al día siguiente, la multitud que se había quedado en el otro lado del lago se dio cuenta de que los discípulos se habían embarcado solos. Allí había estado una sola barca, y Jesús no había entrado en ella con sus discípulos. 23 Sin embargo, algunas barcas de Tiberíades se aproximaron al lugar donde la gente había comido el pan después de haber dado gracias el Señor. 24 En cuanto la multitud se dio cuenta de que ni Jesús ni sus discípulos estaban allí, subieron a las barcas y se fueron a Capernaúm a buscar a Jesús. Jesús, el pan de vida 25 Cuando lo encontraron al otro lado del lago, le preguntaron: --Rabí, ¿cuándo llegaste acá? 26 --Ciertamente les aseguro que ustedes me buscan, no porque han visto señales sino porque comieron pan hasta llenarse. 27 Trabajen, pero no por la comida que es perecedera, sino por la que permanece para vida eterna, la cual les dará el Hijo del hombre. Sobre éste ha puesto Dios el Padre su sello de aprobación. 28 --¿Qué tenemos que hacer para realizar las obras que Dios exige? --le preguntaron. 29 --Ésta es la obra de Dios: que crean en aquel a quien él envió --les respondió Jesús. 30 --¿Y qué señal harás para que la veamos y te creamos? ¿Qué puedes hacer? --insistieron ellos--. 31 Nuestros antepasados comieron el maná en el desierto, como está escrito: 'Les dio a comer pan del cielo.'* 32 --Ciertamente les aseguro que no fue Moisés el que les dio a ustedes el pan del cielo --afirmó Jesús--. El que da el verdadero pan del cielo es mi Padre. 33 El pan de Dios es el que baja del cielo y da vida al mundo. 34 --Señor --le pidieron--, danos siempre ese pan. 35 --Yo soy el pan de vida --declaró Jesús--. El que a mí viene nunca pasará hambre, y el que en mí cree nunca más volverá a tener sed. 36 Pero como ya les dije, a pesar de que ustedes me han visto, no creen. 37 Todos los que el Padre me da vendrán a mí; y al que a mí viene, no lo rechazo. 38 Porque he bajado del cielo no para hacer mi voluntad sino la del que me envió. 39 Y ésta es la voluntad del que me envió: que yo no pierda nada de lo que él me ha dado, sino que lo resucite en el día final. 40 Porque la voluntad de mi Padre es que todo el que reconozca al Hijo y crea en él, tenga vida eterna, y yo lo resucitaré en el día final. 41 Entonces los judíos comenzaron a murmurar contra él, porque dijo: \"Yo soy el pan que bajó del cielo.\" 42 Y se decían: \"¿Acaso no es éste Jesús, el hijo de José? ¿No conocemos a su padre y a su madre? ¿Cómo es que sale diciendo: 'Yo bajé del cielo'?\" 43 --Dejen de murmurar --replicó "
}