{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/josue-23-exhortacion-de-josue-al-pueblo",
    "title": "Exhortación de Josué al pueblo - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Exhortación de Josué al pueblo - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Exhortación de Josué al pueblo - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/josue-23-exhortacion-de-josue-al-pueblo"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Josué 23: Exhortación de Josué al pueblo",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Josué 23: Exhortación de Josué al puebloLa BibliaLibro de JosuéExhortación de Josué al puebloLeer explicación del capítulo Exhortación de Josué al pueblo 1 Mucho tiempo después de que el Señor le diera a Israel paz con sus enemigos cananeos, Josué, anciano y cansado, 2 convocó a toda la nación, incluyendo a sus líderes, jefes, jueces y oficiales, y les dijo: \"Yo ya estoy muy viejo, y los años me pesan. 3 Ustedes han visto todo lo que el Señor su Dios ha hecho con todas aquellas naciones a favor de ustedes, pues él peleó las batallas por ustedes. 4 Yo repartí por sorteo, como herencia de sus tribus, tanto las tierras de las naciones que aún quedan como las de aquellas que ya han sido conquistadas, entre el río Jordán y el mar Mediterráneo. 5 El Señor su Dios expulsará a esas naciones de estas tierras, y ustedes tomarán posesión de ellas, tal como él lo ha prometido. 6 \"Por lo tanto, esfuércense por cumplir todo lo que está escrito en el libro de la ley de Moisés. No se aparten de esa ley para nada. 7 No se mezclen con las naciones que aún quedan entre ustedes. No rindan culto a sus dioses ni juren por ellos. 8 Permanezcan fieles a Dios, como lo han hecho hasta ahora. 9 El Señor ha expulsado a esas grandes naciones que se han enfrentado con ustedes, y hasta ahora ninguna de ellas ha podido resistirlos. 10 Uno solo de ustedes hace huir a mil enemigos, porque el Señor pelea por ustedes, tal como lo ha prometido. 11 Hagan, pues, todo lo que está de su parte para amar al Señor su Dios. 12 Porque si ustedes le dan la espalda a Dios y se unen a las naciones que aún quedan entre ustedes, mezclándose y formando matrimonios con ellas, 13 tengan por cierto que el Señor su Dios no expulsará de entre ustedes a esas naciones. Por el contrario, ellas serán como red y trampa contra ustedes, como látigos en sus espaldas y espinas en sus ojos, hasta que ustedes desaparezcan de esta buena tierra que el Señor su Dios les ha entregado. 14 \"Por mi parte, yo estoy a punto de ir por el camino que todo mortal transita. Ustedes bien saben que ninguna de las buenas promesas del Señor su Dios ha dejado de cumplirse al pie de la letra. Todas se han hecho realidad, pues él no ha faltado a ninguna de ellas. 15 Pero así como el Señor su Dios ha cumplido sus buenas promesas, también descargará sobre ustedes todo tipo de calamidades, hasta que cada uno sea borrado de esta tierra que él les ha entregado. 16 Si no cumplen con el pacto que el Señor su Dios les ha ordenado, sino que siguen a otros dioses, adorándolos e inclinándose ante ellos, tengan por seguro que la ira del Señor se descargará sobre ustedes y que serán borrados de la buena tierra que el Señor les ha entregado.\" Escuchar los versosExplicación del capitulo La despedida de Josué al pueblo de Israel, tal como se presenta en Josué 23:1-16, es un momento crucial que encapsula la esencia de la relación entre Dios y su pueblo. Este discurso no es solo un adiós, sino una exhortación a la fidelidad y a la memoria de las promesas divinas que han guiado su historia. En el contexto histórico, este pasaje se sitúa en un periodo de paz tras la conquista de Canaán, donde Josué, anciano y cansado, recuerda a los israelitas las grandes obras que el Señor ha realizado a su favor. Es un llamado a la gratitud y a la responsabilidad de vivir conforme a la ley que Dios les ha dado. Josué enfatiza que su victoria no fue producto del esfuerzo humano, sino del poder de Dios que ha peleado por ellos (versículo 3). La herencia que han recibido, tanto de las tierras conquistadas como de las que aún deben conquistar, es un recordatorio de la fidelidad de Dios a sus promesas. En este sentido, el acto de repartir la tierra simboliza no solo un cumplimiento de la promesa, sino también un compromiso por parte del pueblo de vivir en obediencia a la ley de Moisés (versículo 6). Fidelidad a Dios: Josué les insta a permanecer fieles y a no mezclarse con las naciones que aún quedan, advirtiendo sobre las consecuencias de apartarse de Dios (versículo 12-13). Esta advertencia resuena en la historia del pueblo de Israel, donde la idolatría y la desobediencia han llevado a la ruina. Promesas cumplidas: Josué recuerda que todas las promesas de Dios se han cumplido (versículo 14). Este es un testimonio poderoso de la fidelidad divina, que invita a los creyentes a confiar en que Dios cumplirá sus promesas en sus vidas. Consecuencias de la infidelidad: La advertencia de que la ira de Dios se manifestará si el pueblo se aparta de Él es un recordatorio de la seriedad del pacto que han hecho. La historia de Israel es un testimonio de cómo el alejamiento de Dios trae consecuencias dolorosas (versículo 15-16). En conclusión, el discurso de Josué es una catequesis que invita al pueblo a recordar su historia, a valorar las promesas cumplidas y a vivir en obediencia a Dios. Es un llamado a la fidelidad que trasciende el tiempo, resonando en la vida de cada creyente hoy. La invitación es clara: amar "
}