{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/santiago-3-la-lengua",
    "title": "La lengua - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de La lengua - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "La lengua - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/santiago-3-la-lengua"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Epístola de Santiago 3: La lengua",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosEpístola de Santiago 3: La lenguaLa BibliaEpístola de SantiagoLa lenguaLeer explicación del capítulo La lengua 1 Hermanos míos, no pretendan muchos de ustedes ser maestros, pues, como saben, seremos juzgados con más severidad. 2 Todos fallamos mucho. Si alguien nunca falla en lo que dice, es una persona perfecta, capaz también de controlar todo su cuerpo. 3 Cuando ponemos freno en la boca de los caballos para que nos obedezcan, podemos controlar todo el animal. 4 Fíjense también en los barcos. A pesar de ser tan grandes y de ser impulsados por fuertes vientos, se gobiernan por un pequeño timón a voluntad del piloto. 5 Así también la lengua es un miembro muy pequeño del cuerpo, pero hace alarde de grandes hazañas. ¡Imagínense qué gran bosque se incendia con tan pequeña chispa! 6 También la lengua es un fuego, un mundo de maldad. Siendo uno de nuestros órganos, contamina todo el cuerpo y, encendida por el infierno,* prende a su vez fuego a todo el curso de la vida. 7 El ser humano sabe domar y, en efecto, ha domado toda clase de fieras, de aves, de reptiles y de bestias marinas; 8 pero nadie puede domar la lengua. Es un mal irrefrenable, lleno de veneno mortal. 9 Con la lengua bendecimos a nuestro Señor y Padre, y con ella maldecimos a las personas, creadas a imagen de Dios. 10 De una misma boca salen bendición y maldición. Hermanos míos, esto no debe ser así. 11 ¿Puede acaso brotar de una misma fuente agua dulce y agua salada?* 12 Hermanos míos, ¿acaso puede dar aceitunas una higuera o higos una vid? Pues tampoco una fuente de agua salada puede dar agua dulce. La sabiduría de lo alto 13 ¿Quién es sabio y entendido entre ustedes? Que lo demuestre con su buena conducta, mediante obras hechas con la humildad que le da su sabiduría. 14 Pero si ustedes tienen envidias amargas y rivalidades en el corazón, dejen de presumir y de faltar a la verdad. 15 Ésa no es la sabiduría que desciende del cielo, sino que es terrenal, puramente humana y diabólica. 16 Porque donde hay envidias y rivalidades, también hay confusión y toda clase de acciones malvadas. 17 En cambio, la sabiduría que desciende del cielo es ante todo pura, y además pacífica, bondadosa, dócil, llena de compasión y de buenos frutos, imparcial y sincera. 18 En fin, el fruto de la justicia se siembra en paz para* los que hacen la paz. Escuchar los versosExplicación del capitulo En el pasaje de Santiago 3:1-12, se nos presenta una reflexión profunda sobre el poder de la lengua y su capacidad tanto para edificar como para destruir. Santiago, en su sabiduría, nos advierte sobre la responsabilidad que conlleva el uso de nuestras palabras, especialmente para aquellos que se consideran maestros. La advertencia de que seremos juzgados con más severidad resuena en un contexto donde la enseñanza y la guía espiritual son esenciales para la comunidad cristiana. La lengua, aunque es un miembro pequeño del cuerpo, tiene el potencial de influir enormemente en nuestras vidas y en la de los demás. Santiago utiliza ejemplos cotidianos, como el freno de un caballo y el timón de un barco, para ilustrar cómo algo tan pequeño puede controlar lo que parece incontrolable. Esto nos invita a reflexionar sobre cómo nuestras palabras pueden dirigir el curso de nuestras relaciones y nuestra comunidad. Sin embargo, el autor también nos advierte sobre la naturaleza destructiva de la lengua. Describe cómo puede ser un fuego que contamina todo el cuerpo y enciende un gran bosque. Esta imagen poderosa nos recuerda que nuestras palabras pueden causar daño irreparable, y que debemos ser conscientes de lo que decimos, ya que de nuestra boca pueden salir tanto bendiciones como maldiciones. Santiago plantea una pregunta retórica: ¿puede brotar de una misma fuente agua dulce y agua salada? Esta pregunta nos lleva a considerar la coherencia de nuestra fe y nuestras acciones. Si hemos sido creados a imagen de Dios, nuestras palabras deben reflejar esa imagen divina, y no pueden estar marcadas por la hipocresía. La dualidad en nuestro hablar es un llamado a la integridad en nuestra vida cristiana. En Santiago 3:13-18, se nos presenta un contraste entre la sabiduría terrenal y la sabiduría que desciende del cielo. La sabiduría terrenal, marcada por la envidia y la rivalidad, produce confusión y acciones malvadas. En cambio, la sabiduría celestial es pura, pacífica, y llena de bondad y compasión. Este pasaje nos invita a buscar la sabiduría que proviene de Dios, que se manifiesta en nuestras acciones y en nuestra forma de relacionarnos con los demás. La humildad es un aspecto central de esta sabiduría. Santiago nos llama a demostrar nuestra sabiduría a través de nuestras obras, que deben estar impregnadas de humildad y amor. Este amor no es egoísta, sino que es un don de Dios que se extiende a todos, incluso a aquellos que nos causan dolor o tribulación. En este sentido, la verdadera sabiduría se manifiesta en la paz que promovemos y en la justicia que sembramos en nuestras comu"
}