{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/2-samuel-8-david-extiende-sus-dominios",
    "title": "David extiende sus dominios - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de David extiende sus dominios - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "David extiende sus dominios - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/2-samuel-8-david-extiende-sus-dominios"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "II Samuel 8: David extiende sus dominios",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosII Samuel 8: David extiende sus dominiosLa BibliaII SamuelDavid extiende sus dominiosLeer explicación del capítulo David extiende sus dominios 1 Pasado algún tiempo, David derrotó a los filisteos y los subyugó, quitándoles el control de Méteg Amá. 2 También derrotó a los moabitas, a quienes obligó a tenderse en el suelo y midió con un cordel; a los que cabían a lo largo de dos medidas los condenó a muerte, pero dejó con vida a los que quedaban dentro de la medida siguiente. Fue así como los moabitas pasaron a ser vasallos tributarios de David. 3 Además, David derrotó a Hadad Ezer, hijo del rey Rejob de Sobá, cuando Hadad Ezer trató de restablecer su dominio sobre la región del río Éufrates. 4 David le capturó mil carros, siete mil jinetes y veinte mil soldados de infantería; también desjarretó los caballos de tiro, aunque dejó los caballos suficientes para cien carros. 5 Luego, cuando los sirios de Damasco acudieron en auxilio de Hadad Ezer, rey de Sobá, David aniquiló a veintidós mil de ellos. 6 También puso guarniciones en Damasco, de modo que los sirios pasaron a ser vasallos tributarios de David. En todas las campañas de David, el Señor le daba la victoria. 7 En cuanto a los escudos de oro que llevaban los oficiales de Hadad Ezer, David se apropió de ellos y los trasladó a Jerusalén. 8 Así mismo se apoderó de una gran cantidad de bronce que había en Tébaj y Berotay, poblaciones de Hadad Ezer. 9 Tou, rey de Jamat, se enteró de que David había derrotado por completo al ejército de Hadad Ezer. 10 Como Tou también era enemigo de Hadad Ezer, envió a su hijo Jorán a desearle bienestar al rey David, y a felicitarlo por haber derrotado a Hadad Ezer en batalla. Jorán llevó consigo objetos de plata, de oro y de bronce, 11 los cuales el rey David consagró al Señor, tal como lo había hecho con la plata y el oro de las otras naciones que él había subyugado: 12 Edom, Moab, los amonitas, los filisteos y los amalecitas. También consagró el botín que le había quitado a Hadad Ezer, hijo del rey Rejob de Sobá. 13 La fama de David creció aún más cuando regresó victorioso del valle de la Sal, donde aniquiló a dieciocho mil edomitas. 14 También puso guarniciones en Edom; las estableció por todo el país, de modo que los edomitas pasaron a ser vasallos tributarios de David. En todas sus campañas, el Señor le daba la victoria. Oficiales de David 15 David reinó sobre todo Israel, gobernando al pueblo entero con justicia y rectitud. 16 Joab hijo de Sarvia era general del ejército; Josafat hijo de Ajilud era el secretario; 17 Sadoc hijo de Ajitob y Ajimélec hijo de Abiatar eran sacerdotes; Seraías era el cronista; 18 Benaías hijo de Joyadá estaba al mando de los soldados quereteos y peleteos, y los hijos de David eran ministros.[6] Escuchar los versosExplicación del capitulo El relato de las victorias de David en este pasaje no es solo un recuento de conquistas militares, sino una profunda declaración de la providencia divina y el establecimiento del reino de Israel bajo la guía de Dios. En un contexto histórico donde los reinos circundantes amenazaban la estabilidad de Israel, David se erige como un líder que, con la ayuda del Señor, logra consolidar su poder y expandir su dominio. David y los filisteos: La derrota de los filisteos y la subyugación de los moabitas (versículos 1-2) simbolizan no solo victorias militares, sino la liberación del pueblo de Israel de sus opresores. Este acto de conquista es un reflejo del cumplimiento de las promesas de Dios a su pueblo, donde la justicia divina se manifiesta a través de la victoria. La intervención divina: A lo largo de los versículos, se repite la afirmación de que en todas las campañas de David, el Señor le daba la victoria (versículo 6 y 14). Esto subraya la idea de que el éxito de David no se debe a su destreza militar, sino a su fidelidad a Dios y a la intervención divina en su vida. David es un rey que reconoce que su poder proviene de su relación con el Altísimo. Consagración de los bienes: La acción de David al consagrar el botín obtenido en sus campañas (versículo 11) es un acto de gratitud y reconocimiento de que todo lo que posee es un regalo de Dios. Este gesto no solo reafirma su compromiso con el Señor, sino que también establece un modelo de liderazgo que prioriza la adoración y la justicia sobre la avaricia. La fama de David: La creciente fama de David (versículo 13) no es solo un testimonio de su éxito militar, sino una manifestación de su legitimidad como rey. A medida que su reputación se expande, también lo hace su responsabilidad de gobernar con justicia y rectitud (versículo 15). Esto nos recuerda que el verdadero liderazgo no se mide solo por victorias, sino por la integridad y el servicio al pueblo. En conclusión, este pasaje nos invita a reflexionar sobre el papel de la fe en nuestras propias vidas. Al igual que David, estamos llamados a reconocer que nuestras victorias y logros son el resultado de la gracia divina. En un mundo lleno de"
}