{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/apocalipsis-3-el-mensaje-a-sardis",
    "title": "El mensaje a Sardis - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de El mensaje a Sardis - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "El mensaje a Sardis - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/apocalipsis-3-el-mensaje-a-sardis"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Apocalipsis 3: El mensaje a Sardis",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosApocalipsis 3: El mensaje a SardisLa BibliaApocalipsisEl mensaje a SardisLeer explicación del capítulo El mensaje a Sardis 1 \"Escribe al ángel* de la iglesia de Sardis: Esto dice el que tiene los siete espíritus de Dios y las siete estrellas: Conozco tus obras; tienes fama de estar vivo, pero en realidad estás muerto. 2 ¡Despierta! Reaviva lo que aún es rescatable,* pues no he encontrado que tus obras sean perfectas delante de mi Dios. 3 Así que recuerda lo que has recibido y oído; obedécelo y arrepiéntete. Si no te mantienes despierto, cuando menos lo esperes caeré sobre ti como un ladrón. 4 Sin embargo, tienes en Sardis a unos cuantos que no se han manchado la ropa. Ellos, por ser dignos, andarán conmigo vestidos de blanco. 5 El que salga vencedor se vestirá de blanco. Jamás borraré su nombre del libro de la vida, sino que reconoceré su nombre delante de mi Padre y delante de sus ángeles. 6 El que tenga oídos, que oiga lo que el Espíritu dice a las iglesias. El mensaje a Filadelfia 7 \"Escribe al ángel de la iglesia de Filadelfia: Esto dice el Santo, el Verdadero, el que tiene la llave de David, el que abre y nadie puede cerrar, el que cierra y nadie puede abrir: 8 Conozco tus obras. Mira que delante de ti he dejado abierta una puerta que nadie puede cerrar. Ya sé que tus fuerzas son pocas, pero has obedecido mi palabra y no has renegado de mi nombre. 9 Voy a hacer que los de la sinagoga de Satanás, que dicen ser judíos pero que en realidad mienten, vayan y se postren a tus pies, y reconozcan que yo te he amado. 10 Ya que has guardado mi mandato de ser constante, yo por mi parte te guardaré de la hora de tentación, que vendrá sobre el mundo entero para poner a prueba a los que viven en la tierra. 11 Vengo pronto. Aférrate a lo que tienes, para que nadie te quite la corona. 12 Al que salga vencedor lo haré columna del templo de mi Dios, y ya no saldrá jamás de allí. Sobre él grabaré el nombre de mi Dios y el nombre de la nueva Jerusalén, ciudad de mi Dios, la que baja del cielo de parte de mi Dios; y también grabaré sobre él mi nombre nuevo. 13 El que tenga oídos, que oiga lo que el Espíritu dice a las iglesias. El mensaje a Laodicea 14 \"Escribe al ángel de la iglesia de Laodicea: Esto dice el Amén, el testigo fiel y veraz, el soberano* de la creación de Dios: 15 Conozco tus obras; sé que no eres ni frío ni caliente. ¡Ojalá fueras lo uno o lo otro! 16 Por tanto, como no eres ni frío ni caliente, sino tibio, estoy por vomitarte de mi boca. 17 Dices: 'Soy rico; me he enriquecido y no me hace falta nada'; pero no te das cuenta de que el infeliz y miserable, el pobre, ciego y desnudo eres tú. 18 Por eso te aconsejo que de mí compres oro refinado por el fuego, para que te hagas rico; ropas blancas para que te vistas y cubras tu vergonzosa desnudez; y colirio para que te lo pongas en los ojos y recobres la vista. 19 Yo reprendo y disciplino a todos los que amo. Por lo tanto, sé fervoroso y arrepiéntete. 20 Mira que estoy a la puerta y llamo. Si alguno oye mi voz y abre la puerta, entraré, y cenaré con él, y él conmigo. 21 Al que salga vencedor le daré el derecho de sentarse conmigo en mi trono, como también yo vencí y me senté con mi Padre en su trono. 22 El que tenga oídos, que oiga lo que el Espíritu dice a las iglesias.\" Escuchar los versosExplicación del capitulo En el mensaje a Sardis, encontramos una advertencia poderosa: \"tienes fama de estar vivo, pero en realidad estás muerto\". Este versículo (Apocalipsis 3:1) nos confronta con la realidad de que la apariencia de vida espiritual no siempre se traduce en una relación auténtica con Dios. La iglesia de Sardis había caído en la complacencia, confiando en su reputación en lugar de en la vitalidad de su fe. La exhortación a despertar y reavivar lo que aún es rescatable es un llamado a la autoevaluación y a la renovación espiritual. En un mundo que a menudo valora la imagen sobre la sustancia, este mensaje nos invita a buscar una fe genuina que se manifieste en obras que agraden a Dios. En contraste, el mensaje a Filadelfia (Apocalipsis 3:7-13) es un testimonio de fidelidad y recompensa. A pesar de sus pocas fuerzas, esta iglesia ha permanecido firme en su obediencia y no ha renegado del nombre de Cristo. La promesa de una puerta abierta que nadie puede cerrar es un símbolo de las oportunidades divinas que se presentan a aquellos que son fieles. Este mensaje nos recuerda que, aunque nuestras circunstancias puedan parecer limitadas, la fidelidad a Dios abre caminos que trascienden nuestras capacidades humanas. La invitación a aferrarnos a lo que tenemos es un recordatorio de que la perseverancia en la fe es fundamental para recibir la corona de la vida. Finalmente, el mensaje a Laodicea (Apocalipsis 3:14-22) es quizás el más conmovedor. La iglesia se describe como tibia, ni fría ni caliente, lo que provoca el rechazo de Cristo. Este versículo nos desafía a examinar nuestra propia vida espiritual: ¿estamos realmente comprometidos con nuestr"
}