{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/2-reyes-11-atalia-usurpa-el-trono",
    "title": "Atalía usurpa el trono - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Atalía usurpa el trono - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Atalía usurpa el trono - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/2-reyes-11-atalia-usurpa-el-trono"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "II Reyes 11: Atalía usurpa el trono",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosII Reyes 11: Atalía usurpa el tronoLa BibliaII ReyesAtalía usurpa el tronoLeer explicación del capítulo Atalía usurpa el trono 1 Cuando Atalía, madre de Ocozías, vio que su hijo había muerto, tomó medidas para eliminar a toda la familia real. 2 Pero Josaba, que era hija del rey Jorán y hermana de Ocozías, raptó a Joás hijo de Ocozías cuando los príncipes estaban a punto de ser asesinados. Metiéndolo en un dormitorio con su nodriza, logró esconderlo de Atalía, de modo que no lo mataron. 3 Seis años estuvo Joás escondido con su nodriza en el templo del Señor, mientras Atalía reinaba en el país. 4 En el séptimo año, el sacerdote Joyadá mandó llamar a los capitanes, a los quereteos y a los guardias, para que se presentaran ante él en el templo del Señor. Allí en el templo hizo un pacto con ellos y les tomó juramento. Luego les mostró al hijo del rey, 5 y les dio estas órdenes: \"Hagan lo siguiente: Una tercera parte de los que están de servicio el sábado vigilará el palacio real; 6 otra tercera parte, la puerta de Sur; y la otra tercera parte, la puerta detrás del cuartel. Harán la guardia del templo por turnos. 7 Los dos grupos que están libres el sábado protegerán al rey en el templo del Señor. 8 Arma en mano, rodeen por completo al rey; y si alguien se atreve a penetrar las filas, mátenlo. ¡No dejen solo al rey, vaya donde vaya!\" 9 Los capitanes cumplieron con todo lo que el sacerdote Joyadá les había ordenado. Cada uno reunió a sus hombres, tanto a los que estaban de servicio el sábado como a los que estaban libres, y se presentaron ante Joyadá. 10 Éste repartió entre los capitanes las lanzas y los escudos del rey David, que estaban guardados en el templo del Señor. 11 Arma en mano, los guardias tomaron sus puestos alrededor del rey, cerca del altar, y desde el lado sur hasta el lado norte del templo. 12 Entonces Joyadá sacó al hijo del rey, le puso la corona y le entregó una copia del pacto. Luego lo ungieron, y todos aplaudieron, gritando: \"¡Viva el rey!\" 13 Cuando Atalía oyó la gritería de los guardias y de la tropa, fue al templo del Señor, donde estaba la gente. 14 Al ver que el rey estaba de pie junto a la columna, como era la costumbre, y que los capitanes y músicos estaban a su lado, y que toda la gente tocaba alegre las trompetas, Atalía se rasgó las vestiduras y gritó: \"¡Traición! ¡Traición!\" 15 Entonces el sacerdote Joyadá, como no quería que la mataran en el templo del Señor, ordenó a los capitanes que estaban al mando de las fuerzas: \"Sáquenla de entre las filas; y si alguien se pone de su lado, ¡mátenlo a filo de espada!\" 16 Así que la apresaron y la llevaron al palacio por la puerta de la caballería, y allí la mataron. 17 Luego Joyadá hizo un pacto entre el Señor, el rey y la gente para que fueran el pueblo del Señor; también hizo un pacto entre el rey y el pueblo. 18 Entonces toda la gente fue al templo de Baal y lo derribó. Destruyeron los altares y los ídolos, y enfrente de los altares degollaron a Matán, sacerdote de Baal. El sacerdote Joyadá apostó guardias en el templo del Señor 19 y, acompañado de los capitanes y de los quereteos, los guardias y todo el pueblo, llevó al rey desde el templo del Señor hasta el palacio real. Entraron juntos por la puerta del cuartel, y Joás se sentó en el trono real. 20 Todo el pueblo estaba alegre, y tranquila la ciudad, pues habían matado a Atalía a filo de espada en el palacio. 21 Joás tenía siete años cuando ascendió al trono. Escuchar los versosExplicación del capitulo El relato de 2 Reyes 11 nos presenta un momento crucial en la historia de Judá, donde la providencia divina se manifiesta de manera poderosa. Atalía, madre de Ocozías, al ver la muerte de su hijo, decide eliminar a toda la familia real, intentando así consolidar su poder. Sin embargo, en medio de esta oscuridad, la acción valiente de Josaba, hermana de Ocozías, se convierte en un acto de salvación. Al raptar y esconder a Joás, hijo del rey, ella se convierte en un instrumento de Dios para preservar la descendencia davídica. Durante seis años, Joás permanece oculto en el templo del Señor, un símbolo de protección y refugio. Este tiempo de ocultamiento no es en vano; es un período de preparación donde Dios está orquestando los eventos para que, en el séptimo año, se cumpla Su plan. La figura de Yehoyadá, el sacerdote, emerge como un líder que, bajo la dirección divina, reúne a los capitanes y establece un pacto que no solo legitima a Joás como rey, sino que también reafirma la relación entre el pueblo y su Dios. La Unción de Joás: La unción de Joás como rey es un acto de restauración. Al ponerle la corona y entregarle el pacto, se establece una nueva era de esperanza para Judá. La Reacción de Atalía: La reacción de Atalía al escuchar el clamor del pueblo es un reflejo de su desesperación. Su grito de \"¡Traición!\" revela su incapacidad para entender que su reinado estaba destinado a caer. La Muerte de Atalía: La orden de Yehoyadá de sacar a Atalía y su posterior ejec"
}