{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/mateo-16-la-demanda-de-una-senal",
    "title": "La demanda de una señal - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de La demanda de una señal - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "La demanda de una señal - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/mateo-16-la-demanda-de-una-senal"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Evangelio de Mateo 16: La demanda de una señal",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosEvangelio de Mateo 16: La demanda de una señalLa BibliaEvangelio de MateoLa demanda de una señalLeer explicación del capítulo La demanda de una señal 1 Los fariseos y los saduceos se acercaron a Jesús y, para ponerlo a prueba, le pidieron que les mostrara una señal del cielo. 2 Él les contestó:* \"Al atardecer, ustedes dicen que hará buen tiempo porque el cielo está rojizo, 3 y por la mañana, que habrá tempestad porque el cielo está nublado y amenazante.* Ustedes saben discernir el aspecto del cielo, pero no las señales de los tiempos. 4 Esta generación malvada y adúltera busca una señal milagrosa, pero no se le dará más señal que la de Jonás.\" Entonces Jesús los dejó y se fue. La levadura de los fariseos 5 Cruzaron el lago, pero a los discípulos se les había olvidado llevar pan. 6 --Tengan cuidado --les advirtió Jesús--; eviten la levadura de los fariseos y de los saduceos. 7 Ellos comentaban entre sí: \"Lo dice porque no trajimos pan.\" 8 Al darse cuenta de esto, Jesús les recriminó: --Hombres de poca fe, ¿por qué están hablando de que no tienen pan? 9 ¿Todavía no entienden? ¿No recuerdan los cinco panes para los cinco mil, y el número de canastas que recogieron? 10 ¿Ni los siete panes para los cuatro mil, y el número de cestas que recogieron? 11 ¿Cómo es que no entienden que no hablaba yo del pan sino de tener cuidado de la levadura de fariseos y saduceos? 12 Entonces comprendieron que no les decía que se cuidaran de la levadura del pan sino de la enseñanza de los fariseos y de los saduceos. La confesión de Pedro 13 Cuando llegó a la región de Cesarea de Filipo, Jesús preguntó a sus discípulos: --¿Quién dice la gente que es el Hijo del hombre? Le respondieron: 14 --Unos dicen que es Juan el Bautista, otros que Elías, y otros que Jeremías o uno de los profetas. 15 --Y ustedes, ¿quién dicen que soy yo? 16 --Tú eres el Cristo, el Hijo del Dios viviente --afirmó Simón Pedro. 17 --Dichoso tú, Simón, hijo de Jonás --le dijo Jesús--, porque eso no te lo reveló ningún mortal,* sino mi Padre que está en el cielo. 18 Yo te digo que tú eres Pedro,* y sobre esta piedra edificaré mi iglesia, y las puertas del reino de la muerte* no prevalecerán contra ella. 19 Te daré las llaves del reino de los cielos; todo lo que ates en la tierra quedará atado en el cielo, y todo lo que desates en la tierra quedará desatado en el cielo. 20 Luego les ordenó a sus discípulos que no dijeran a nadie que él era el Cristo. Jesús anuncia su muerte 21 Desde entonces comenzó Jesús a advertir a sus discípulos que tenía que ir a Jerusalén y sufrir muchas cosas a manos de los ancianos, de los jefes de los sacerdotes y de los maestros de la ley, y que era necesario que lo mataran y que al tercer día resucitara. 22 Pedro lo llevó aparte y comenzó a reprenderlo: --¡De ninguna manera, Señor! ¡Esto no te sucederá jamás! 23 Jesús se volvió y le dijo a Pedro: --¡Aléjate de mí, Satanás! Quieres hacerme tropezar; no piensas en las cosas de Dios sino en las de los hombres. 24 Luego dijo Jesús a sus discípulos: --Si alguien quiere ser mi discípulo, tiene que negarse a sí mismo, tomar su cruz y seguirme. 25 Porque el que quiera salvar su vida, la perderá; pero el que pierda su vida por mi causa, la encontrará. 26 ¿De qué sirve ganar el mundo entero si se pierde la vida? ¿O qué se puede dar a cambio de la vida? 27 Porque el Hijo del hombre ha de venir en la gloria de su Padre con sus ángeles, y entonces recompensará a cada persona según lo que haya hecho. 28 Les aseguro que algunos de los aquí presentes no sufrirán la muerte sin antes haber visto al Hijo del hombre llegar en su reino. Escuchar los versosExplicación del capitulo En el relato de , encontramos un momento crucial en el ministerio de Jesús, donde se revela la identidad del . La pregunta que Jesús plantea a sus discípulos, \"¿Quién dice la gente que soy yo?\", no es meramente retórica; es una invitación a profundizar en la comprensión de su misión y naturaleza divina. Las respuestas de la multitud reflejan las expectativas y confusiones de la época. Algunos ven en Jesús a , otros a o a , figuras que representan la esperanza de un que liberaría al pueblo. Sin embargo, la verdadera revelación llega a través de , quien, inspirado por el , declara: \"Tú eres el Cristo, el Hijo del Dios viviente\". Este reconocimiento es fundamental, ya que establece la base de la fe cristiana. Jesús responde a Pedro con una bendición, subrayando que tal revelación no proviene de la carne ni de la sangre, sino del . Esto nos enseña que la fe no es solo un ejercicio intelectual, sino un don divino que nos permite ver más allá de las apariencias. La revelación de la identidad de Jesús es un acto de gracia que nos invita a una relación más profunda con Él. La declaración de Jesús sobre Pedro, \"Tú eres Pedro, y sobre esta piedra edificaré mi iglesia\", establece a Pedro como un pilar fundamental en la comunidad de creyentes. Aquí, la no es solo una institución, sino el cuerpo de Cristo, llamado a ser luz "
}