{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/lamentaciones-5-oracion-del-pueblo-afligido",
    "title": "Oración del pueblo afligido - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Oración del pueblo afligido - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Oración del pueblo afligido - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/lamentaciones-5-oracion-del-pueblo-afligido"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de las Lamentaciones 5: Oración del pueblo afligido",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de las Lamentaciones 5: Oración del pueblo afligidoLa BibliaLibro de las LamentacionesOración del pueblo afligidoLeer explicación del capítulo Oración del pueblo afligido 1 Recuerda, Señor, lo que nos ha sucedido; toma en cuenta nuestro oprobio. 2 Nuestra heredad ha caído en manos extrañas; nuestro hogar, en manos de extranjeros. 3 No tenemos padre, hemos quedado huérfanos; viudas han quedado nuestras madres. 4 El agua que bebemos, tenemos que pagarla; la leña, tenemos que comprarla. 5 Los que nos persiguen nos pisan los talones; estamos fatigados y no hallamos descanso. 6 Entramos en tratos con Egipto y con Asiria para conseguir alimentos. 7 Nuestros padres pecaron y murieron, pero a nosotros nos tocó el castigo. 8 Ahora nos gobiernan los esclavos, y no hay quien nos libre de sus manos. 9 Exponiéndonos a los peligros del desierto, nos jugamos la vida para obtener alimentos. 10 La piel nos arde como un horno; ¡de hambre nos da fiebre! 11 En Sión y en los pueblos de Judá fueron violadas casadas y solteras. 12 A nuestros jefes los colgaron de las manos, y ni siquiera respetaron a nuestros ancianos. 13 A nuestros mejores jóvenes los pusieron a moler; los niños tropezaban bajo el peso de la leña. 14 Ya no se sientan los ancianos a las puertas de la ciudad; no se escucha ya la música de los jóvenes. 15 En nuestro corazón ya no hay gozo; la alegría de nuestras danzas se convirtió en tristeza. 16 Nuestra cabeza se ha quedado sin corona. ¡Ay de nosotros; hemos pecado! 17 Desfallece nuestro corazón; se apagan nuestros ojos, 18 porque el monte Sión se halla desolado, y sobre él rondan los chacales. 19 Pero tú, Señor, reinas por siempre; tu trono permanece eternamente. 20 ¿Por qué siempre nos olvidas? ¿Por qué nos abandonas tanto tiempo? 21 Permítenos volver a ti, Señor, y volveremos; devuélvenos la gloria de antaño.[4] 22 La verdad es que nos has rechazado y te has excedido en tu enojo contra nosotros. Escuchar los versosExplicación del capitulo El capítulo 5 de Lamentaciones es una profunda oración del pueblo afligido, un lamento que resuena con la angustia y el sufrimiento de aquellos que han sido despojados de su hogar y su dignidad. Este texto fue escrito en un contexto de exilio y desolación, donde el pueblo de Israel se encontraba en una situación de gran vulnerabilidad, enfrentando la opresión y la injusticia. A través de sus palabras, se manifiesta un clamor sincero hacia Dios, recordándole su sufrimiento y pidiendo su intervención. Versículo 1: La súplica comienza con un llamado a la memoria divina. El pueblo pide que Dios recuerde su oprobio, lo que indica una profunda necesidad de ser visto y escuchado en su dolor. Versículo 2: La pérdida de la heredad y la invasión de extranjeros simbolizan la pérdida de identidad y pertenencia. Este despojo no solo es físico, sino también espiritual, ya que su hogar es un reflejo de su relación con Dios. Versículo 3: La declaración de orfandad y viudez resalta la soledad y el abandono que siente el pueblo. Sin padres y sin protección, se encuentran desamparados, lo que intensifica su clamor. Versículo 7: Aquí se menciona la culpa heredada, donde el sufrimiento presente se atribuye a los pecados de generaciones pasadas. Este sentimiento de carga colectiva es común en momentos de crisis. Versículo 19: A pesar de la desolación, el pueblo reafirma su fe en la realeza de Dios. Reconocer que Él reina por siempre es un acto de esperanza en medio de la desesperación. Versículo 21: La súplica por el retorno a Dios es central en este lamento. El pueblo anhela restauración y un regreso a la gloria de antaño, lo que refleja un deseo profundo de reconciliación y renovación espiritual. Este capítulo no solo es un lamento por la pérdida y el sufrimiento, sino también un testimonio de fe. A través de su dolor, el pueblo busca a Dios, reconociendo que solo en Él puede encontrar esperanza y redención. La pregunta que se plantea en el versículo 20, \"¿Por qué siempre nos olvidas?\", es un eco de la angustia humana, pero también una invitación a reflexionar sobre la permanencia de la presencia divina en nuestras vidas, incluso en los momentos más oscuros. En resumen, Lamentaciones 5 es un poderoso recordatorio de que, a pesar de la adversidad y el sufrimiento, la oración y el clamor a Dios son fundamentales. Nos invita a reconocer nuestras vulnerabilidades, a clamar por justicia y a buscar la restauración que solo Él puede ofrecer. En nuestra propia vida, podemos encontrar consuelo en saber que, aunque enfrentemos pruebas, Dios está presente y su trono permanece eternamente.Escuchar la explicaciónAnteriorLibro de las Lamentaciones 4: El castigo de Sion consumadoSiguienteNo hay más capítulos!De vuelta a la home‍Libro de las Lamentaciones 1: Tristeza de Sion la cautivaLibro de las Lamentaciones 2: Las tristezas de Sion vienen de JehováLibro de las Lamentaciones 3: Esperanza de liberación por la misericordia de DiosLibro de las Lamentaciones 5: Oración del pueblo afl"
}