{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/sofonias-2-juicios-contra-las-naciones-vecinas",
    "title": "Juicios contra las naciones vecinas - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Juicios contra las naciones vecinas - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Juicios contra las naciones vecinas - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/sofonias-2-juicios-contra-las-naciones-vecinas"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Sofonías 2: Juicios contra las naciones vecinas",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Sofonías 2: Juicios contra las naciones vecinasLa BibliaLibro de SofoníasJuicios contra las naciones vecinasLeer explicación del capítulo Juicios contra las naciones vecinas 1 Humíllate hasta el polvo, nación no quebrantada; 2 hazlo antes que se cumpla lo que he determinado y ese día se desvanezca como la brizna, antes que caiga sobre ti la ira ardiente del Señor, antes que venga sobre ti el día de la ira del Señor. 3 Busquen al Señor, todos los humildes de la tierra, los que han puesto en práctica sus normas. Busquen la justicia, busquen la humildad; tal vez encontrarán refugio en el día de la ira del Señor. 4 Gaza quedará abandonada y Ascalón acabará en desolación. y Ecrón será desarraigada. 5 ¡Ay de la nación queretea que habita a la orilla del mar! La palabra del Señor es contra ti, Canaán, tierra de los filisteos: \"Te aniquilaré hasta no dejar en ti habitante.\" 6 El litoral se convertirá en praderas, en campos de pastoreo y corrales de ovejas. 7 Y allí pastarán las ovejas del remanente de la tribu de Judá. en las casas de Ascalón; el Señor su Dios vendrá en su ayuda para restaurarlos.[3] 8 \"He oído los insultos de Moab y las burlas de los amonitas, que injuriaron a mi pueblo y se mostraron arrogantes contra su territorio. 9 Tan cierto como que yo vivo afirma el Señor Todopoderoso, el Dios de Israel, que Moab vendrá a ser como Sodoma y los amonitas como Gomorra: se volverán campos de espinos y minas de sal, desolación perpetua. El remanente de mi pueblo los saqueará; los sobrevivientes de mi nación heredarán su tierra.\" 10 Éste será el pago por su soberbia y por injuriar y despreciar al pueblo del Señor Todopoderoso. 11 El Señor los aterrará cuando destruya a todos los dioses de la tierra; y así hasta las naciones más remotas se postrarán en adoración ante él, cada cual en su propia tierra. 12 \"También ustedes, cusitas, serán atravesados por mi espada.\" 13 Él extenderá su mano contra el norte; aniquilará a Asiria y convertirá a Nínive en desolación, árida como un desierto. 14 Se tenderán en medio de ella los rebaños, todos los animales del campo. tanto el pelícano como la garza. Resonarán por las ventanas sus graznidos, habrá asolamiento en los umbrales, las vigas de cedro quedarán al descubierto. 15 Ésta es la ciudad alegre que habitaba segura, la que se decía a sí misma: \"Yo y nadie más.\" ¡Cómo ha quedado convertida en espanto, en guarida de fieras! se mofa y amenaza con los puños. Escuchar los versosExplicación del capitulo En el contexto del profeta Sofonías, los versículos que hemos leído nos presentan un mensaje contundente sobre el juicio divino que se avecina sobre las naciones, pero también nos ofrecen una luz de esperanza a través de la humildad y la penitencia. Humillación y arrepentimiento: El llamado a \"humíllate hasta el polvo\" (v. 1) es una invitación a reconocer nuestra fragilidad y la necesidad de volvernos a Dios. Este acto de humildad es esencial para encontrar refugio en el día de la ira del Señor (v. 3). La humildad no es solo una actitud externa, sino una disposición del corazón que busca sinceramente la justicia y la misericordia. El día del Señor: La mención del \"día de la ira del Señor\" (v. 2) nos recuerda que Dios es un Dios de justicia. Su juicio no es arbitrario, sino que responde a la soberbia y la injusticia de las naciones. Este día es también un símbolo del juicio final, donde todas las naciones se postrarán ante Él (v. 11). Restauración y esperanza: A pesar de la severidad del mensaje, hay una promesa de restauración. El remanente de Judá encontrará pastos y refugio (v. 7). Esto nos enseña que, aunque enfrentemos consecuencias por nuestras acciones, siempre hay un camino de regreso a la gracia de Dios. Su disposición a perdonar es un recordatorio de que el arrepentimiento sincero puede transformar el juicio en bendición. La respuesta de Dios: En el contexto de la penitencia, el pueblo tiene la certeza de que Dios escucha su clamor (v. 9). La imagen de un Dios que se conmueve desde sus entrañas (cfr. Os 11,8) nos muestra que Su amor es más grande que nuestro pecado. La invitación a rasgar el corazón (v. 13) y no solo las vestiduras externas subraya la necesidad de una conversión genuina. En conclusión, el mensaje de Sofonías es un llamado a la reflexión y a la acción. Nos invita a reconocer nuestras faltas, a buscar la justicia y a humillarnos ante Dios, confiando en que Su misericordia siempre está dispuesta a restaurarnos. En medio del juicio, hay esperanza; en medio de la desolación, hay promesa de vida nueva. Que este mensaje nos inspire a vivir en fidelidad y esperanza, sabiendo que nuestro Dios es un Dios de segundas oportunidades.Escuchar la explicaciónAnteriorLibro de Sofonías 1: El día de la ira de JehováSiguienteLibro de Sofonías 3: El pecado de Jerusalén, y su redenciónLibro de Sofonías 2: Juicios contra las naciones vecinasMas CAPITULOS de este libroLibro de Sofonías 1: El día de la ira de JehováLibro de Sofonías 2: Juicios cont"
}