{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/esdras-3-restauracion-del-altar-y-del-culto",
    "title": "Restauración del altar y del culto - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Restauración del altar y del culto - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Restauración del altar y del culto - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/esdras-3-restauracion-del-altar-y-del-culto"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Esdras 3: Restauración del altar y del culto",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Esdras 3: Restauración del altar y del cultoLa BibliaLibro de EsdrasRestauración del altar y del cultoLeer explicación del capítulo Restauración del altar y del culto 1 En el mes séptimo, cuando ya todos los israelitas se habían establecido en sus poblaciones, se reunió el pueblo en Jerusalén con un mismo propósito. 2 Entonces Jesúa hijo de Josadac con sus parientes, que eran sacerdotes, y Zorobabel hijo de Salatiel con sus parientes empezaron a construir el altar del Dios de Israel para ofrecer holocaustos, según lo estipulado en la ley de Moisés, hombre de Dios. 3 A pesar del miedo que tenían de los pueblos vecinos, colocaron el altar en su mismo sitio. Y todos los días, por la mañana y por la tarde, ofrecían holocaustos al Señor. 4 Luego, según lo estipulado en la ley, celebraron la fiesta de las Enramadas, ofreciendo el número de holocaustos prescrito para cada día, 5 como también los holocaustos diarios, los de luna nueva, los de las fiestas solemnes ordenadas por el Señor, y los que el pueblo le ofrecía voluntariamente. 6 A pesar de que aún no se habían echado los cimientos del templo, desde el primer día del mes séptimo el pueblo comenzó a ofrecer holocaustos al Señor. 7 Luego dieron dinero a los albañiles y carpinteros. A los de Sidón y Tiro les dieron comida, bebida y aceite para que por mar llevaran madera de cedro desde el Líbano hasta Jope, conforme a la autorización que había dado Ciro, rey de Persia. Colocación de los cimientos del templo 8 Zorobabel hijo de Salatiel, y Jesúa hijo de Josadac, junto con el resto de sus parientes, que eran sacerdotes, y con los levitas y con todos los que habían regresado del cautiverio, comenzaron la reconstrucción del templo en el mes segundo del segundo año de haber llegado a Jerusalén. A los levitas mayores de veinte años les encomendaron la tarea de supervisar las obras del templo del Señor. 9 Entonces Jesúa, junto con sus hijos y hermanos, y Cadmiel y sus hijos, que eran descendientes de Hodavías, y los descendientes de Henadad, y sus hijos y hermanos, que eran levitas, se unieron para supervisar a los obreros que trabajaban en el templo de Dios. 10 Cuando los constructores echaron los cimientos del templo del Señor, los sacerdotes llegaron con sus vestimentas sagradas y los levitas descendientes de Asaf, con sus platillos, ocuparon su lugar para alabar al Señor, según lo establecido por David, rey de Israel. 11 Todos daban gracias al Señor, y a una le cantaban esta alabanza: \"Dios es bueno; su gran amor por Israel perdura para siempre.\" Y todo el pueblo alabó con grandes aclamaciones al Señor, porque se habían echado los cimientos del templo. 12 Muchos de los sacerdotes, levitas y jefes de familia, que eran ya ancianos y habían conocido el primer templo, prorrumpieron en llanto cuando vieron los cimientos del nuevo templo, mientras muchos otros gritaban de alegría. 13 Y no se podía distinguir entre los gritos de alegría y las voces de llanto, pues la gente gritaba a voz en cuello, y el ruido se escuchaba desde muy lejos. Escuchar los versosExplicación del capitulo El relato de la restauración del altar y del culto en Jerusalén, tal como se narra en los versículos de Esdras, nos ofrece una profunda enseñanza sobre la continuidad de la fe y la importancia del culto en la vida del pueblo de Dios. En un contexto de renovación y esperanza, los israelitas, después de un largo exilio, se reúnen con un mismo propósito: adorar a su Dios y restablecer las prácticas que habían sido parte de su identidad. En el versículo 2, se menciona que Jesúa y Zorobabel comienzan a construir el altar para ofrecer holocaustos conforme a la ley de Moisés. Este acto no solo simboliza la obediencia a la ley divina, sino también el deseo de restablecer una relación íntima con Dios. A pesar del miedo que sentían ante los pueblos vecinos, su fe les impulsa a colocar el altar en su lugar original, lo que refleja una valentía espiritual que nos invita a confiar en Dios incluso en tiempos de adversidad. La celebración de la fiesta de las Enramadas (versículo 4) es un momento significativo. Esta fiesta, que conmemora el paso del pueblo por el desierto, se convierte en una expresión de gratitud y alegría por la nueva vida en la tierra prometida. Al ofrecer holocaustos y celebrar las festividades, los israelitas no solo cumplen con la ley, sino que también reafirmaron su identidad como pueblo de Dios, recordando sus raíces y la fidelidad divina a lo largo de la historia. La colocación de los cimientos del templo, descrita en los versículos 10 y 11, es un momento de gran júbilo. La alabanza a Dios resuena entre el pueblo, quien reconoce que \"su gran amor por Israel perdura para siempre\". Este reconocimiento de la bondad de Dios es esencial para la vida de fe, ya que nos recuerda que, a pesar de las dificultades, su amor y fidelidad son constantes. La mezcla de llanto y alegría entre los ancianos y los jóvenes (versículo 12) simboliza la continuidad de la histori"
}