{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/jueces-12-ibzan-elon-y-abdon-jueces-de-israel",
    "title": "Ibzán, Elón y Abdón, jueces de Israel - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Ibzán, Elón y Abdón, jueces de Israel - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Ibzán, Elón y Abdón, jueces de Israel - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/jueces-12-ibzan-elon-y-abdon-jueces-de-israel"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de los Jueces 12: Ibzán, Elón y Abdón, jueces de Israel",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de los Jueces 12: Ibzán, Elón y Abdón, jueces de IsraelLa BibliaLibro de los JuecesIbzán, Elón y Abdón, jueces de IsraelLeer explicación del capítulo 1 Los hombres de Efraín se alistaron, y cruzaron el río hacia Zafón y le dijeron a Jefté: ¿Por qué fuiste a luchar contra los amonitas sin llamarnos para ir contigo? ¡Ahora prenderemos fuego a tu casa, contigo adentro! 2 Jefté respondió: Mi pueblo y yo estábamos librando una gran contienda con los amonitas y, aunque yo los llamé, ustedes no me libraron de su poder. 3 Cuando vi que ustedes no me ayudarían, arriesgué mi vida, marché contra los amonitas, y el Señor los entregó en mis manos. ¿Por qué, pues, han subido hoy a luchar contra mí? 4 Entonces Jefté reunió a todos los hombres de Galaad y lucharon contra los de la tribu de Efraín. Los de Galaad derrotaron a los de Efraín porque éstos les habían dicho: Üstedes los galaaditas son renegados de Efraín y Manasés.\" 5 Los galaaditas ocuparon los vados del Jordán que conducen a Efraín, y cada vez que algún sobreviviente de Efraín decía: \"Déjenme cruzar\", los hombres de Galaad le preguntaban: \"¿Eres de la tribu de Efraín?\" Si él contestaba: \"No\", 6 ellos decían: \"Muy bien, di Shibolet.\" Si decía: \"Sibolet\", porque no podía pronunciar la palabra correctamente, lo agarraban y allí mismo, en los vados del Jordán, lo degollaban. En aquella ocasión murieron cuarenta y dos mil hombres de la tribu de Efraín. 7 Jefté gobernó a Israel durante seis años. Cuando murió Jefté el galaadita, fue sepultado en su pueblo de Galaad. Ibsán, Elón y Abdón Ibzán, Elón y Abdón, jueces de Israel 8 Después de Jefté, gobernó a Israel Ibsán de Belén. 9 Tuvo treinta hijos y treinta hijas. A sus hijas las dio en matrimonio a gente que no pertenecía a su clan, y para sus hijos trajo como esposas a treinta muchachas que no eran de su tribu. Ibsán gobernó a Israel por siete años. 10 Cuando murió, fue sepultado en Belén. 11 Después de Ibsán gobernó a Israel Elón, de la tribu de Zabulón, durante diez años. 12 Cuando murió Elón el zabulonita, fue sepultado en Ayalón, en el territorio de Zabulón. 13 Después de Elón gobernó a Israel Abdón hijo de Hilel, de Piratón. 14 Tuvo cuarenta hijos y treinta nietos, cada uno de los cuales montaba su propio asno. Gobernó a Israel durante ocho años. 15 Cuando murió Abdón hijo de Hilel, fue sepultado en Piratón, que está en el territorio de Efraín, en la región montañosa de los amalecitas. Escuchar los versosExplicación del capitulo El relato de Jefté y los conflictos entre las tribus de Israel, especialmente con la tribu de Efraín, nos ofrece una profunda reflexión sobre la **unidad** y la **división** en el pueblo de Dios. En el contexto de los versículos, vemos que Jefté, a pesar de haber sido llamado a liderar en tiempos de crisis, enfrenta la **deslealtad** de su propia gente. Esto nos recuerda que, a menudo, en momentos de necesidad, las divisiones internas pueden surgir, poniendo en riesgo la misión que Dios nos ha encomendado. La respuesta de Jefté a los hombres de Efraín es reveladora. Él les recuerda que, a pesar de haberlos llamado, no acudieron en su ayuda. Este hecho resalta la **responsabilidad** que cada uno de nosotros tiene en la comunidad de fe. No podemos esperar que otros actúen por nosotros; debemos estar dispuestos a **responder** al llamado de Dios y a apoyar a nuestros hermanos en la lucha contra las adversidades. La victoria de Jefté sobre los amonitas, aunque significativa, se ve ensombrecida por el conflicto subsiguiente con Efraín. Esto nos lleva a reflexionar sobre cómo, a veces, las victorias pueden ser efímeras si no estamos unidos en el propósito de Dios. La **unidad** es esencial para la fortaleza del pueblo de Dios. La división solo trae **destrucción** y sufrimiento, como se evidencia en la trágica pérdida de vidas entre los efraimitas, quienes fueron identificados y asesinados por no poder pronunciar correctamente la palabra \"Shibolet\". Este detalle subraya cómo las diferencias, incluso en lo más trivial, pueden convertirse en barreras que nos separan. A medida que avanzamos en el relato, encontramos a los jueces menores que suceden a Jefté: Ibsán, Elón y Abdón. Cada uno de ellos, aunque con diferentes legados, nos muestra que la **liderazgo** en Israel no solo se mide por la cantidad de hijos o la duración de su gobierno, sino por la **herencia espiritual** que dejan. Ibsán, con su enfoque en matrimonios intertribales, y Abdón, con su numerosa descendencia, nos invitan a considerar cómo nuestras decisiones familiares y comunitarias impactan el futuro de nuestra fe. En conclusión, el relato de Jefté y los jueces menores nos desafía a ser un pueblo **unido** y **firme** en nuestra fe. Debemos aprender de los errores del pasado, buscando siempre la **reconciliación** y el apoyo mutuo en lugar de la división. La historia de Israel es un recordatorio de que, aunque enfrentemos conflictos y desafíos, nuestra verdadera victoria radica en permanecer juntos en"
}