{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/hechos-3-curacion-de-un-cojo",
    "title": "Curación de un cojo - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Curación de un cojo - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Curación de un cojo - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/hechos-3-curacion-de-un-cojo"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Hechos de los Apóstoles 3: Curación de un cojo",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosHechos de los Apóstoles 3: Curación de un cojoLa BibliaHechos de los ApóstolesCuración de un cojoLeer explicación del capítulo Curación de un cojo 1 Un día subían Pedro y Juan al templo a las tres de la tarde,* que es la hora de la oración. 2 Junto a la puerta llamada Hermosa había un hombre lisiado de nacimiento, al que todos los días dejaban allí para que pidiera limosna a los que entraban en el templo. 3 Cuando éste vio que Pedro y Juan estaban por entrar, les pidió limosna. 4 Pedro, con Juan, mirándolo fijamente, le dijo: --¡Míranos! 5 El hombre fijó en ellos la mirada, esperando recibir algo. 6 --No tengo plata ni oro --declaró Pedro--, pero lo que tengo te doy. En el nombre de Jesucristo de Nazaret, ¡levántate y anda! 7 Y tomándolo por la mano derecha, lo levantó. Al instante los pies y los tobillos del hombre cobraron fuerza. 8 De un salto se puso en pie y comenzó a caminar. Luego entró con ellos en el templo con sus propios pies, saltando y alabando a Dios. 9 Cuando todo el pueblo lo vio caminar y alabar a Dios, 10 lo reconocieron como el mismo hombre que acostumbraba pedir limosna sentado junto a la puerta llamada Hermosa, y se llenaron de admiración y asombro por lo que le había ocurrido. Discurso de Pedro en el pórtico de Salomón 11 Mientras el hombre seguía aferrado a Pedro y a Juan, toda la gente, que no salía de su asombro, corrió hacia ellos al lugar conocido como Pórtico de Salomón. 12 Al ver esto, Pedro les dijo: \"Pueblo de Israel, ¿por qué les sorprende lo que ha pasado? ¿Por qué nos miran como si, por nuestro propio poder o virtud, hubiéramos hecho caminar a este hombre? 13 El Dios de Abraham, de Isaac y de Jacob, el Dios de nuestros antepasados, ha glorificado a su siervo Jesús. Ustedes lo entregaron y lo rechazaron ante Pilato, aunque éste había decidido soltarlo. 14 Rechazaron al Santo y Justo, y pidieron que se indultara a un asesino. 15 Mataron al autor de la vida, pero Dios lo levantó de entre los muertos, y de eso nosotros somos testigos. 16 Por la fe en el nombre de Jesús, él ha restablecido a este hombre a quien ustedes ven y conocen. Esta fe que viene por medio de Jesús lo ha sanado por completo, como les consta a ustedes. 17 \"Ahora bien, hermanos, yo sé que ustedes y sus dirigentes actuaron así por ignorancia. 18 Pero de este modo Dios cumplió lo que de antemano había anunciado por medio de todos los profetas: que su Mesías tenía que padecer. 19 Por tanto, para que sean borrados sus pecados, arrepiéntanse y vuélvanse a Dios, 20 a fin de que vengan tiempos de descanso de parte del Señor, enviándoles el Mesías que ya había sido preparado para ustedes, el cual es Jesús. 21 Es necesario que él permanezca en el cielo hasta que llegue el tiempo de la restauración de todas las cosas, como Dios lo ha anunciado desde hace siglos por medio de sus santos profetas. 22 Moisés dijo: Él Señor su Dios hará surgir para ustedes, de entre sus propios hermanos, a un profeta como yo; presten atención a todo lo que les diga. 23 Porque quien no le haga caso será expulsado del pueblo.'* 24 \"En efecto, a partir de Samuel todos los profetas han anunciado estos días. 25 Ustedes, pues, son herederos de los profetas y del pacto que Dios estableció con nuestros antepasados al decirle a Abraham: 'Por medio de tu descendencia serán bendecidos todos los pueblos del mundo.'* 26 Cuando Dios resucitó a su siervo, lo envió primero a ustedes para darles la bendición de que cada uno se convierta de sus maldades.\" Escuchar los versosExplicación del capitulo El relato de la curación del cojo en Hechos 3:1-26 es un poderoso testimonio de la acción divina en la vida de aquellos que están dispuestos a recibirla. Este milagro no solo es un acto de compasión hacia un hombre que había estado lisiado desde su nacimiento, sino que también es una manifestación del poder de Jesucristo a través de sus apóstoles, Pedro y Juan. En el contexto histórico, la comunidad judía estaba en un momento de transición, enfrentando la realidad de la resurrección de Jesús y la expansión del mensaje cristiano. La curación del cojo junto a la puerta Hermosa simboliza la nueva vida que se ofrece a todos, especialmente a aquellos que se encuentran en situaciones de marginación y necesidad. Al ver a Pedro y Juan, el hombre lisiado no solo busca limosna, sino que anhela algo más profundo: la restauración de su dignidad y su capacidad de participar plenamente en la comunidad. La respuesta de Pedro, \"No tengo plata ni oro, pero lo que tengo te doy\", revela que el verdadero tesoro que los apóstoles ofrecen es la fe en el nombre de Jesús, que tiene el poder de transformar vidas. Este acto de sanación es un recordatorio de que la fe es fundamental en nuestra relación con Dios. Pedro declara que \"por la fe en el nombre de Jesús, él ha restablecido a este hombre\", lo que nos invita a reflexionar sobre la importancia de la fe en nuestra propia vida espiritual. La fe no es solo un concepto abstracto, sino una fuerza activa que puede lle"
}