{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/1-reyes-19-elias-huye-a-horeb",
    "title": "Elías huye a Horeb - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Elías huye a Horeb - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Elías huye a Horeb - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/1-reyes-19-elias-huye-a-horeb"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "I Reyes 19: Elías huye a Horeb",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosI Reyes 19: Elías huye a HorebLa BibliaI ReyesElías huye a HorebLeer explicación del capítulo Elías huye a Horeb 1 Acab le contó a Jezabel todo lo que Elías había hecho, y cómo había matado a todos los profetas a filo de espada. 2 Entonces Jezabel envió un mensajero a que le dijera a Elías: \"¡Que los dioses me castiguen sin piedad si mañana a esta hora no te he quitado la vida como tú se la quitaste a ellos!\" 3 Elías se asustó y huyó para ponerse a salvo. Cuando llegó a Berseba de Judá, dejó allí a su criado 4 y caminó todo un día por el desierto. Llegó adonde había un arbusto, y se sentó a su sombra con ganas de morirse. \"¡Estoy harto, Señor! protestó. Quítame la vida, pues no soy mejor que mis antepasados.\" 5 Luego se acostó debajo del arbusto y se quedó dormido. De repente, un ángel lo tocó y le dijo: \"Levántate y come.\" 6 Elías miró a su alrededor, y vio a su cabecera un panecillo cocido sobre carbones calientes, y un jarro de agua. Comió y bebió, y volvió a acostarse. 7 El ángel del Señor regresó y, tocándolo, le dijo: \"Levántate y come, porque te espera un largo viaje.\" 8 Elías se levantó, y comió y bebió. Una vez fortalecido por aquella comida, viajó cuarenta días y cuarenta noches hasta que llegó a Horeb, el monte de Dios. 9 Allí pasó la noche en una cueva. Más tarde, la palabra del Señor vino a él. ¿Qué haces aquí, Elías? le preguntó. 10 Me consume mi amor por ti, Señor Dios Todopoderoso respondió él. Los israelitas han rechazado tu pacto, han derribado tus altares, y a tus profetas los han matado a filo de espada. Yo soy el único que ha quedado con vida, ¡y ahora quieren matarme a mí también! 11 El Señor le ordenó: Sal y preséntate ante mí en la montaña, porque estoy a punto de pasar por allí. Como heraldo del Señor vino un viento recio, tan violento que partió las montañas e hizo añicos las rocas; pero el Señor no estaba en el viento. Al viento lo siguió un terremoto, pero el Señor tampoco estaba en el terremoto. 12 Tras el terremoto vino un fuego, pero el Señor tampoco estaba en el fuego. Y después del fuego vino un suave murmullo. 13 Cuando Elías lo oyó, se cubrió el rostro con el manto y, saliendo, se puso a la entrada de la cueva. Entonces oyó una voz que le dijo: ¿Qué haces aquí, Elías? 14 Él respondió: Me consume mi amor por ti, Señor, Dios Todopoderoso. Los israelitas han rechazado tu pacto, han derribado tus altares, y a tus profetas los han matado a filo de espada. Yo soy el único que ha quedado con vida, ¡y ahora quieren matarme a mí también! 15 El Señor le dijo: Regresa por el mismo camino, y ve al desierto de Damasco. Cuando llegues allá, unge a Jazael como rey de Siria, 16 y a Jehú hijo de Nimsi como rey de Israel; unge también a Eliseo hijo de Safat, de Abel Mejolá, para que te suceda como profeta. 17 Jehú dará muerte a cualquiera que escape de la espada de Jazael, y Eliseo dará muerte a cualquiera que escape de la espada de Jehú. 18 Sin embargo, yo preservaré a siete mil israelitas que no se han arrodillado ante Baal ni lo han besado. Llamamiento de Eliseo 19 Elías salió de allí y encontró a Eliseo hijo de Safat, que estaba arando. Había doce yuntas de bueyes en fila, y él mismo conducía la última. Elías pasó junto a Eliseo y arrojó su manto sobre él. 20 Entonces Eliseo dejó sus bueyes y corrió tras Elías. Permítame usted despedirme de mi padre y de mi madre con un beso dijo él, y luego lo seguiré. Anda, ve respondió Elías. Yo no te lo voy a impedir.[4] 21 Eliseo lo dejó y regresó. Tomó su yunta de bueyes y los sacrificó. Quemando la madera de la yunta, asó la carne y se la dio al pueblo, y ellos comieron. Luego partió para seguir a Elías y se puso a su servicio. Escuchar los versosExplicación del capitulo El relato de Elías en el monte Horeb es un viaje que trasciende lo físico y se convierte en una profunda peregrinación espiritual. En este contexto, Elías se encuentra en un momento de crisis, huyendo de la ira de Jezabel, quien amenaza su vida. Este acto de huida no solo es un escape del peligro, sino un movimiento hacia Dios, un regreso a las raíces de su fe y a la esencia del pueblo de Israel. Desierto como símbolo de transformación: El desierto, donde Elías se siente abrumado y desea morir, representa los momentos de desesperación y soledad que todos enfrentamos. Sin embargo, es en este lugar de vacío donde Dios se manifiesta a través de un ángel, ofreciendo alimento y fortaleza. Este gesto divino nos recuerda que, incluso en nuestras horas más oscuras, Dios está presente, proveyendo lo que necesitamos para continuar nuestro camino. La revelación en el silencio: La experiencia de Elías en Horeb es un poderoso recordatorio de que Dios no siempre se manifiesta en los grandes fenómenos naturales como el viento, el terremoto o el fuego. En cambio, es en el suave murmullo donde Elías escucha la voz de Dios. Este contraste nos invita a buscar a Dios en los momentos de silencio y reflexión, donde podemos encontrar claridad y dirección. Confesión y renovación: "
}