{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/esdras-6",
    "title": "Libro de Esdras 6 - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Libro de Esdras 6 - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Libro de Esdras 6 - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/esdras-6"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Esdras 6",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Esdras 6La BibliaLibro de EsdrasLibro de Esdras 6Leer explicación del capítulo 1 Entonces el rey Darío ordenó que se investigara en los archivos donde se guardaban los tesoros de Babilonia. 2 Y en el palacio de Ecbatana, en la provincia de Media, se encontró un rollo que contenía la siguiente memoria: 3 En el primer año de su reinado, el rey Ciro promulgó el siguiente edicto respecto al templo de Dios en Jerusalén: Que se echen los cimientos y se reconstruya el templo, para que en él se ofrezcan holocaustos. Tendrá veintisiete metros tanto de alto como de ancho, 4 tres hileras de piedras grandes, y una de madera. Todos los gastos serán sufragados por el tesoro real. 5 Con respecto a los utensilios de oro y de plata que Nabucodonosor sacó del templo de Jerusalén y llevó a Babilonia, que los devuelvan a Jerusalén, y que se pongan en el templo de Dios, donde deben estar. 6 Entonces el rey Darío dio la siguiente orden a Tatenay, gobernador de la provincia al oeste del río Éufrates, y a Setar Bosnay y a sus compañeros, los funcionarios de dicha provincia: Aléjense de Jerusalén 7 y no estorben la obra de reconstrucción del templo de Dios. Dejen que el gobernador de la provincia de Judá y los dirigentes judíos reconstruyan el templo en su antiguo sitio. 8 También he decidido que ustedes deben prestarles ayuda, sufragando los gastos de la reconstrucción del templo con los impuestos que la provincia al oeste del río Éufrates paga al tesoro real. No se tarden en pagar todos los gastos, para que no se interrumpan las obras. 9 Además, todos los días, sin falta, deberán suministrarles becerros, carneros y corderos para ofrecerlos en holocausto al Dios del cielo, junto con trigo, sal, vino y aceite, y todo lo que necesiten, según las instrucciones de los sacerdotes que están en Jerusalén. 10 Así podrán ellos ofrecer sacrificios gratos al Dios del cielo y rogar por la vida del rey y de sus hijos. 11 He determinado así mismo que, a quien desobedezca esta orden, lo empalen en una viga sacada de su propia casa, y que le derrumben la casa. 12 ¡Que el Dios que decidió habitar en Jerusalén derribe a cualquier rey o nación que intente modificar este decreto o destruir ese templo de Dios! Yo, Darío, promulgo este decreto. Publíquese y cúmplase al pie de la letra. 13 Entonces Tatenay, gobernador de la provincia al oeste del río Éufrates, y Setar Bosnay y sus compañeros cumplieron al pie de la letra lo que el rey Darío les había ordenado. 14 Así los dirigentes judíos pudieron continuar y terminar la obra de reconstrucción, conforme a la palabra de los profetas Hageo y Zacarías hijo de Idó. Terminaron, pues, la obra de reconstrucción, según el mandato del Dios de Israel y por decreto de Ciro, Darío y Artajerjes, reyes de Persia. 15 La reconstrucción del templo se terminó el día tres del mes de adar, en el año sexto del reinado de Darío. 16 Entonces los israelitas es decir, los sacerdotes, los levitas y los demás que regresaron del cautiverio, llenos de júbilo dedicaron el templo de Dios. 17 Como ofrenda de dedicación, ofrecieron a Dios cien becerros, doscientos carneros, cuatrocientos corderos y doce chivos, conforme al número de las tribus de Israel, para expiación por el pecado del pueblo. 18 Luego, según lo que está escrito en el libro de Moisés, instalaron a los sacerdotes en sus turnos y a los levitas en sus funciones, para el culto que se ofrece a Dios en Jerusalén. 19 Los que regresaron del cautiverio celebraron la Pascua el día catorce del mes primero. 20 Los sacerdotes y levitas se habían unido para purificarse y, ya estando ritualmente limpios, mataron el cordero pascual por todos los que habían regresado del cautiverio, por sus compañeros los sacerdotes y por ellos mismos. 21 Los israelitas que regresaron del cautiverio comieron la Pascua junto con los que se habían apartado de la impureza de sus vecinos para seguir al Señor, Dios de Israel. 22 Durante siete días celebraron con mucho gozo la fiesta de los Panes sin levadura, porque el Señor les había devuelto la alegría y había hecho que el rey de Persia los ayudara y permitiera reconstruir el templo del Dios de Israel. Escuchar los versosExplicación del capituloEl relato de la reconstrucción del templo en el libro de Esdras es un testimonio poderoso de la fidelidad de Dios hacia su pueblo y su propósito redentor. En el contexto histórico, los israelitas regresan del exilio en Babilonia, un tiempo de profunda crisis y desolación. Este regreso no solo representa la restauración física de su hogar, sino también un renacer espiritual, donde se reafirma la identidad del pueblo de Dios. La orden del rey Darío (Esdras 6:1-12) es un acto providencial. El hecho de que un rey pagano, como Darío, no solo autorice la reconstrucción del templo, sino que también garantice su financiamiento, es un claro recordatorio de que Dios puede usar incluso a los poderosos para cumplir sus propósitos. Este acto de generosidad real subraya que el plan de Dios trasci"
}