{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/hebreos-5-advertencia-contra-la-apostasia",
    "title": "Advertencia contra la apostasía - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Advertencia contra la apostasía - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Advertencia contra la apostasía - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/hebreos-5-advertencia-contra-la-apostasia"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Epístola a los hebreos 5: Advertencia contra la apostasía",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosEpístola a los hebreos 5: Advertencia contra la apostasíaLa BibliaEpístola a los hebreosAdvertencia contra la apostasíaLeer explicación del capítulo 1 Todo sumo sacerdote es escogido de entre los hombres. Él mismo es nombrado para representar a su pueblo ante Dios, y ofrecer dones y sacrificios por los pecados. 2 Puede tratar con paciencia a los ignorantes y extraviados, ya que él mismo está sujeto a las debilidades humanas. 3 Por tal razón se ve obligado a ofrecer sacrificios por sus propios pecados, como también por los del pueblo. 4 Nadie ocupa ese cargo por iniciativa propia; más bien, lo ocupa el que es llamado por Dios, como sucedió con Aarón. 5 Tampoco Cristo se glorificó a sí mismo haciéndose sumo sacerdote, sino que Dios le dijo: \"Tú eres mi hijo; hoy mismo te he engendrado.\"* 6 Y en otro pasaje dice: \"Tú eres sacerdote para siempre, según el orden de Melquisedec.\"* 7 En los días de su vida mortal, Jesús ofreció oraciones y súplicas con fuerte clamor y lágrimas al que podía salvarlo de la muerte, y fue escuchado por su reverente sumisión. 8 Aunque era Hijo, mediante el sufrimiento aprendió a obedecer; 9 y consumada su perfección, llegó a ser autor de salvación eterna para todos los que le obedecen, 10 y Dios lo nombró sumo sacerdote según el orden de Melquisedec. Advertencia contra la apostasía 11 Sobre este tema tenemos mucho que decir aunque es difícil explicarlo, porque a ustedes lo que les entra por un oído les sale por el otro.* 12 En realidad, a estas alturas ya deberían ser maestros, y sin embargo necesitan que alguien vuelva a enseñarles las verdades más elementales de la palabra de Dios. Dicho de otro modo, necesitan leche en vez de alimento sólido. 13 El que sólo se alimenta de leche es inexperto en el mensaje de justicia; es como un niño de pecho. 14 En cambio, el alimento sólido es para los adultos, para los que tienen la capacidad de distinguir entre lo bueno y lo malo, pues han ejercitado su facultad de percepción espiritual. Escuchar los versosExplicación del capitulo El pasaje de Hebreos 5:1-14 nos ofrece una profunda reflexión sobre el papel del y, en particular, sobre la figura de como nuestro sumo sacerdote. En un contexto donde la comunidad cristiana enfrentaba desafíos y tentaciones, este texto reafirma la importancia de la de Cristo entre Dios y la humanidad. En los primeros versículos, se establece que todo sumo sacerdote es de entre los hombres, lo que subraya la de aquel que ocupa este sagrado cargo. Este sacerdote no solo representa al pueblo ante Dios, sino que también es consciente de sus propias debilidades, lo que le permite a los ignorantes y extraviados (v. 2). Este aspecto de la es crucial, ya que nos recuerda que Dios, en su infinita sabiduría, eligió a alguien que comprende nuestras luchas y sufrimientos. La necesidad de ofrecer sacrificios por sus propios pecados, así como por los del pueblo (v. 3), nos lleva a reflexionar sobre la que se manifiesta en la . En contraste, Cristo, aunque era Hijo, también aprendió a obedecer mediante el sufrimiento (v. 8). Este proceso de y es esencial para entender su papel como autor de (v. 9). La mención de Melquisedec (v. 6 y 10) destaca la de Cristo como sacerdote. Melquisedec, quien aparece en el Antiguo Testamento, es un símbolo de un sacerdocio eterno que trasciende las limitaciones del sistema sacrificial levítico. Esto nos invita a reconocer que, a través de Cristo, tenemos acceso a un nuevo y vivo camino hacia Dios, uno que no depende de rituales humanos, sino de la . Sin embargo, el autor también lanza una a la comunidad. A pesar de haber recibido la enseñanza de la Palabra de Dios, algunos aún son inexpertos y necesitan volver a lo elemental (v. 12). Este llamado a la madurez espiritual es fundamental; el alimento sólido es para los adultos que han ejercitado su capacidad de entre lo bueno y lo malo (v. 14). En este sentido, se nos desafía a crecer en nuestra fe, a profundizar en nuestra relación con Dios y a no conformarnos con una fe superficial. En resumen, este pasaje no solo nos presenta a Cristo como nuestro sumo sacerdote, sino que también nos invita a una profunda sobre nuestra propia vida espiritual. Nos llama a reconocer nuestras debilidades, a buscar la en la fe y a abrazar la que se nos ofrece a través de la obediencia y el sufrimiento de Cristo. Así, podemos ser parte de un sacerdocio que no solo intercede por nosotros, sino que también nos capacita para vivir en con Dios y con los demás. Escuchar la explicaciónAnteriorEpístola a los hebreos 4: Jesús el gran sumo sacerdoteSiguienteEpístola a los hebreos 6Epístola a los hebreos 1: Dios ha hablado por su HijoEpístola a los hebreos 2: Una salvación tan grandeEpístola a los hebreos 3: Jesús es superior a MoisésEpístola a los hebreos 5: Advertencia contra la apostasíaEpístola a los hebreos 7: El sacerdocio de MelquisedecEpístola a los hebreos 8: El mediador de un nuevo pactoEpístola a los hebreos 9: El sacrificio de Cristo quita el pecado"
}