{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/apocalipsis-4-la-adoracion-celestial",
    "title": "La adoración celestial - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de La adoración celestial - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "La adoración celestial - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/apocalipsis-4-la-adoracion-celestial"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Apocalipsis 4: La adoración celestial",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosApocalipsis 4: La adoración celestialLa BibliaApocalipsisLa adoración celestialLeer explicación del capítulo La adoración celestial 1 Después de esto miré, y allí en el cielo había una puerta abierta. Y la voz que me había hablado antes con sonido como de trompeta me dijo: \"Sube acá: voy a mostrarte lo que tiene que suceder después de esto.\" 2 Al instante vino sobre mí el Espíritu y vi un trono en el cielo, y a alguien sentado en el trono. 3 El que estaba sentado tenía un aspecto semejante a una piedra de jaspe y de cornalina. Alrededor del trono había un arco iris que se asemejaba a una esmeralda. 4 Rodeaban al trono otros veinticuatro tronos, en los que estaban sentados veinticuatro ancianos vestidos de blanco y con una corona de oro en la cabeza. 5 Del trono salían relámpagos, estruendos* y truenos. Delante del trono ardían siete antorchas de fuego, que son los siete espíritus de Dios, 6 y había algo parecido a un mar de vidrio, como de cristal transparente. En el centro, alrededor del trono, había cuatro seres vivientes cubiertos de ojos por delante y por detrás. 7 El primero de los seres vivientes era semejante a un león; el segundo, a un toro; el tercero tenía rostro como de hombre; el cuarto era semejante a un águila en vuelo. 8 Cada uno de ellos tenía seis alas y estaba cubierto de ojos, por arriba y por debajo de las alas. Y día y noche repetían sin cesar: \"Santo, santo, santo es el Señor Dios Todopoderoso, el que era y que es y que ha de venir.\" 9 Cada vez que estos seres vivientes daban gloria, honra y acción de gracias al que estaba sentado en el trono, al que vive por los siglos de los siglos, 10 los veinticuatro ancianos se postraban ante él y adoraban al que vive por los siglos de los siglos. Y rendían sus coronas delante del trono exclamando: 11 \"Digno eres, Señor y Dios nuestro, de recibir la gloria, la honra y el poder, porque tú creaste todas las cosas; por tu voluntad existen y fueron creadas.\" Escuchar los versosExplicación del capitulo El pasaje de Apocalipsis 4 nos ofrece una visión impresionante del trono de Dios y la adoración que se lleva a cabo en el cielo. Este texto, escrito por el apóstol Juan en un contexto de persecución y sufrimiento para la iglesia primitiva, tiene un profundo significado teológico que nos invita a reflexionar sobre la grandeza de Dios y nuestra respuesta ante Él. La puerta abierta al cielo (v. 1) simboliza la invitación divina a experimentar la presencia de Dios. La voz que llama a Juan, con un sonido como de trompeta, nos recuerda que Dios nos llama a elevar nuestra mirada y a buscar lo eterno, más allá de nuestras circunstancias temporales. Al ver el trono (v. 2), Juan nos presenta a Dios como el soberano absoluto. Su aspecto, semejante a piedras preciosas, refleja su majestad y gloria. Este trono no es solo un símbolo de autoridad, sino un lugar de poder y justicia, donde se establece el orden divino en el universo. La descripción del arco iris (v. 3) que rodea el trono nos recuerda la alianza de Dios con su pueblo, un signo de esperanza y promesa. En medio de la adoración, Dios se revela como el que es fiel a sus promesas, incluso en tiempos de tribulación. Los veinticuatro ancianos (v. 4) representan a la iglesia y a los patriarcas, simbolizando la unidad del pueblo de Dios a lo largo de la historia. Su vestimenta blanca y coronas de oro son un recordatorio de la justificación y la recompensa que Dios otorga a aquellos que le son fieles. La presencia de los seres vivientes (v. 6-8), cada uno con características únicas, nos habla de la creación en su totalidad, que alaba a su Creador. Su clamor constante de \"Santo, santo, santo\" es un eco de la pureza y la majestad de Dios, invitándonos a unirnos a esta adoración. La acción de los ancianos al postrarse y rendir sus coronas (v. 10) ante el trono es un acto de humildad y reverencia. Nos enseña que toda gloria y honor pertenecen a Dios, y que nuestra respuesta ante su grandeza debe ser de adoración y entrega total. Finalmente, la declaración de que Dios es digno de recibir gloria, honra y poder (v. 11) nos recuerda que nuestra existencia misma es un testimonio de su creatividad y soberanía. Cada uno de nosotros está llamado a vivir en gratitud y adoración, reconociendo que todo lo que somos y tenemos proviene de Él. En conclusión, este pasaje no solo nos ofrece una visión del cielo, sino que nos invita a vivir en una actitud de adoración constante aquí en la tierra. Al contemplar la grandeza de Dios, somos desafiados a rendir nuestras vidas a Él, reconociendo su autoridad y poder en nuestras vidas diarias. Que esta visión celestial nos inspire a ser adoradores en espíritu y en verdad, reflejando la luz de Cristo en un mundo que tanto lo necesita. Escuchar la explicaciónAnteriorApocalipsis 3: El mensaje a SardisSiguienteApocalipsis 5: El rollo y el CorderoApocalipsis 1: La revelación de JesucristoApocalipsis 2: Mensajes a las siete iglesias: El mensaje a EfesoApocalipsis 4: La adorac"
}