{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/habacuc-3-oracion-de-habacuc",
    "title": "Oración de Habacuc - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Oración de Habacuc - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Oración de Habacuc - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/habacuc-3-oracion-de-habacuc"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Habacuc 3: Oración de Habacuc",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Habacuc 3: Oración de HabacucLa BibliaLibro de HabacucOración de HabacucLeer explicación del capítulo Oración de Habacuc 1 Oración del profeta Habacuc. Según sigionot.[1] 2 Señor, he sabido de tu fama; tus obras, Señor, me dejan pasmado. Realízalas de nuevo en nuestros días, dalas a conocer en nuestro tiempo; en tu ira, ten presente tu misericordia. 3 De Temán viene Dios, del monte de Parán viene el Santo. Selah y su alabanza llena la tierra. 4 Su brillantez es la del relámpago; rayos brotan de sus manos; ¡tras ellos se esconde su poder! 5 Una plaga mortal lo precede, un fuego abrasador le sigue los pasos. 6 Se detiene, y la tierra se estremece; lanza una mirada, y las naciones tiemblan. y se desploman las viejas colinas, pero los caminos de Dios son eternos. 7 He visto afligidos los campamentos de Cusán, y angustiadas las moradas de Madián. 8 ¿Te enojaste, oh Señor, con los ríos? ¿Estuviste airado contra las corrientes? ¿Tan enfurecido estabas contra el mar que cabalgaste en tus caballos y montaste en tus carros victoriosos? 9 Descubriste tu arco, llenaste de flechas tu aljaba. Tus ríos surcan la tierra; 10 las montañas te ven y se retuercen. Pasan los torrentes de agua, y ruge el abismo, levantando sus manos. 11 El sol y la luna se detienen en el cielo por el fulgor de tus veloces flechas, por el deslumbrante brillo de tu lanza. 12 Indignado, marchas sobre la tierra; lleno de ira, trillas a las naciones. 13 Saliste a liberar a tu pueblo, saliste a salvar a tu ungido. Aplastaste al rey de la perversa dinastía, ¡lo desnudaste de pies a cabeza! 14 Con tu lanza les partiste la cabeza a sus guerreros, que enfurecidos querían dispersarme, que con placer arrogante se lanzaron contra mí, como quien se lanza contra un pobre indefenso.[3] 15 Pisoteaste el mar con tus corceles, agitando las inmensas aguas. 16 Al oírlo, se estremecieron mis entrañas; a su voz, me temblaron los labios; la carcoma me caló en los huesos, y se me aflojaron las piernas. el día en que la calamidad vendrá sobre la nación que nos invade. 17 Aunque la higuera no dé renuevos, ni haya frutos en las vides; aunque falle la cosecha del olivo, y los campos no produzcan alimentos; aunque en el aprisco no haya ovejas, ni ganado alguno en los establos; 18 aun así, yo me regocijaré en el Señor, ¡me alegraré en Dios, mi libertador! 19 El Señor omnipotente es mi fuerza; da a mis pies la ligereza de una gacela y me hace caminar por las alturas. Al director musical. Sobre instrumentos de cuerda. Escuchar los versosExplicación del capitulo La oración del profeta Habacuc es un poderoso clamor que resuena en el corazón de aquellos que buscan a Dios en medio de la tribulación y la injusticia. En el versículo 2, Habacuc expresa su asombro ante la grandeza de Dios y su deseo de que las maravillas que Dios realizó en el pasado se repitan en su tiempo. Este anhelo revela una profunda fe en la intervención divina, recordándonos que, aunque enfrentemos dificultades, siempre podemos clamar a Dios para que actúe en nuestras vidas. En los versículos 3 al 6, se describe la majestad de Dios, quien viene de Temán y Parán, lugares que evocan su poder y gloria. La imagen de la tierra temblando ante su presencia nos recuerda que Dios es un ser santo y poderoso, cuya brillantez y autoridad son incomparables. Este pasaje nos invita a reflexionar sobre nuestra propia adoración y el respeto que debemos tener hacia el Creador. A medida que avanzamos en el texto, encontramos un cambio de tono en los versículos 12 y 13, donde se habla de la ira de Dios contra las naciones. Esto puede parecer desconcertante, pero es un recordatorio de que Dios es un justo juez que se preocupa por la justicia y la liberación de su pueblo. La liberación de Israel es un acto de salvación que nos muestra que, a pesar de las circunstancias adversas, Dios está comprometido con su pueblo. Los versículos 17 y 18 presentan una imagen conmovedora de la esperanza en medio de la desolación. Aunque las circunstancias externas sean desalentadoras, Habacuc elige regocijarse en el Señor. Este acto de fe es un poderoso testimonio de que nuestra alegría no depende de nuestras circunstancias, sino de nuestra relación con Dios. En tiempos de escasez, podemos encontrar nuestra fortaleza en Él, quien es nuestro libertador. Finalmente, el versículo 19 nos recuerda que el Señor omnipotente es nuestra fuerza. La imagen de los pies ligeros como los de una gacela simboliza la capacidad de caminar en fe y superar obstáculos. En un mundo lleno de desafíos, podemos confiar en que Dios nos capacita para enfrentar lo que venga, guiándonos hacia las alturas de su propósito divino. En resumen, la oración de Habacuc es un llamado a la confianza y la adoración en medio de la adversidad. Nos invita a recordar que, aunque enfrentemos pruebas, Dios es nuestro refugio y fortaleza, siempre dispuesto a actuar en favor de su pueblo. Que esta oración nos inspire a clamar a Dios con fe y a regocijarnos en su bon"
}