{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/nehemias-6-maquinaciones-de-los-adversarios",
    "title": "Maquinaciones de los adversarios - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Maquinaciones de los adversarios - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Maquinaciones de los adversarios - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/nehemias-6-maquinaciones-de-los-adversarios"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Nehemías 6: Maquinaciones de los adversarios",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Nehemías 6: Maquinaciones de los adversariosLa BibliaLibro de NehemíasMaquinaciones de los adversariosLeer explicación del capítulo Maquinaciones de los adversarios 1 Sambalat, Tobías, Guesén el árabe y el resto de nuestros enemigos se enteraron de que yo había reconstruido la muralla, y de que se habían cerrado las brechas (aunque todavía no se habían puesto las puertas en su sitio). 2 Entonces Sambalat y Guesén me enviaron este mensaje: \"Tenemos que reunirnos contigo en alguna de las poblaciones del valle de Ono.\" En realidad, lo que planeaban era hacerme daño. 3 Así que envié unos mensajeros a decirles: \"Estoy ocupado en una gran obra, y no puedo ir. Si bajara yo a reunirme con ustedes, la obra se vería interrumpida.\" 4 Cuatro veces me enviaron este mensaje, y otras tantas les respondí lo mismo. 5 La quinta vez Sambalat me envió, por medio de uno de sus siervos, el mismo mensaje en una carta abierta, 6 que a la letra decía: \"Corre el rumor entre la gente y Guesén lo asegura de que tú y los judíos están construyendo la muralla porque tienen planes de rebelarse. Según tal rumor, tú pretendes ser su rey, 7 y has nombrado profetas para que te proclamen rey en Jerusalén, y se declare: ¡Tenemos rey en Judá! Por eso, ven y hablemos de este asunto, antes de que todo esto llegue a oídos del rey.\" 8 Yo envié a decirle: \"Nada de lo que dices es cierto. Todo esto es pura invención tuya.\" 9 En realidad, lo que pretendían era asustarnos. Pensaban desanimarnos, para que no termináramos la obra. \"Y ahora, Señor, ¡fortalece mis manos!\" 10 Fui entonces a la casa de Semaías, hijo de Delaías y nieto de Mehitabel, que se había encerrado en su casa. Él me dijo: \"Reunámonos a puerta cerrada en la casa de Dios, en el interior del templo, porque vendrán a matarte. ¡Sí, esta noche te quitarán la vida!\" 11 Pero yo le respondí: ¡Yo no soy de los que huyen! ¡Los hombres como yo no corren a esconderse en el templo para salvar la vida! ¡No me esconderé! 12 Y es que me di cuenta de que Dios no lo había enviado, sino que se las daba de profeta porque Sambalat y Tobías lo habían sobornado. 13 En efecto, le habían pagado para intimidarme y hacerme pecar siguiendo su consejo. De este modo podrían hablar mal de mí y desprestigiarme. 14 \"¡Dios mío, recuerda las intrigas de Sambalat y Tobías! ¡Recuerda también a la profetisa Noadías y a los otros profetas que quisieron intimidarme!\" 15 La muralla se terminó el día veinticinco del mes de elul. Su reconstrucción había durado cincuenta y dos días. 16 Cuando todos nuestros enemigos se enteraron de esto, las naciones vecinas se sintieron humilladas, pues reconocieron que ese trabajo se había hecho con la ayuda de nuestro Dios. 17 En aquellos días los nobles de Judá se mantuvieron en estrecho contacto con Tobías, 18 pues muchos judíos estaban aliados con él en vista de que era yerno de Secanías hijo de Araj, y de que su hijo Johanán era yerno de Mesulán hijo de Berequías. 19 En mi presencia hablaban bien de mí, pero luego le comunicaban todo lo que yo decía. Tobías, por su parte, trataba de intimidarme con sus cartas. Escuchar los versosExplicación del capitulo El pasaje de Nehemías 6 nos presenta un relato de oposición y resiliencia en la reconstrucción de la muralla de Jerusalén. En un contexto de desánimo y desconfianza, Nehemías se enfrenta a las maquinaciones de sus enemigos, quienes intentan desviar su atención y desmoralizarlo. Este capítulo es un testimonio de cómo la fidelidad a la misión divina puede prevalecer incluso ante las adversidades más intensas. Intrigas y amenazas: Desde el inicio, Sambalat y Guesén intentan desestabilizar a Nehemías mediante intimidaciones y falsas acusaciones. Su propuesta de reunión en el valle de Ono es, en realidad, un intento de hacerle daño. Nehemías, sin embargo, responde con determinación: \"Estoy ocupado en una gran obra, y no puedo ir\" (v. 3). Este compromiso con su labor es un ejemplo de cómo debemos mantenernos enfocados en nuestras responsabilidades espirituales y ministeriales, sin dejar que las distracciones nos desvíen del camino. La importancia de la verdad: A pesar de las calumnias que se propagan, Nehemías se aferra a la verdad y responde con firmeza: \"Nada de lo que dices es cierto\" (v. 8). Este acto de defensa no solo es crucial para su integridad, sino que también nos enseña la importancia de defender la verdad en nuestras propias vidas, especialmente cuando somos objeto de rumores o malentendidos. La fe en Dios: A lo largo de este capítulo, Nehemías clama a Dios: \"¡Fortalece mis manos!\" (v. 9). Esta oración refleja su dependencia de la gracia divina para enfrentar los desafíos. En momentos de dificultad, es vital recordar que nuestra fuerza proviene de Dios, quien nos sostiene y nos capacita para cumplir con Su propósito. Resistencia ante la intimidación: La negativa de Nehemías a esconderse en el templo (v. 11) es un acto de valentía y integridad. Él reconoce que huir no es la solución y que la valentía es "
}