{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/2-reyes-14-reinado-de-amasias",
    "title": "Reinado de Amasías - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Reinado de Amasías - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Reinado de Amasías - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/2-reyes-14-reinado-de-amasias"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "II Reyes 14: Reinado de Amasías",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosII Reyes 14: Reinado de AmasíasLa BibliaII ReyesReinado de AmasíasLeer explicación del capítulo Reinado de Amasías 1 En el segundo año de Joás hijo de Joacaz, rey de Israel, Amasías hijo de Joás, rey de Judá, ascendió al trono. 2 Tenía veinticinco años cuando comenzó a reinar, y reinó en Jerusalén veintinueve años. Su madre era Joadán, oriunda de Jerusalén. 3 Amasías hizo lo que agrada al Señor, aunque no como lo había hecho su antepasado David. En todo siguió el ejemplo de su padre Joás, 4 pero no se quitaron los altares paganos, sino que el pueblo siguió ofreciendo sacrificios y quemando incienso en ellos. 5 Después de afianzarse en el poder, Amasías ajustició a los ministros que habían asesinado a su padre el rey. 6 Sin embargo, según lo que ordenó el Señor, no mató a los hijos de los asesinos, pues está escrito en el libro de la ley de Moisés: \"A los padres no se les dará muerte por la culpa de sus hijos, ni a los hijos se les dará muerte por la culpa de sus padres, sino que cada uno morirá por su propio pecado.\"[1] 7 Amasías derrotó a diez mil edomitas en el valle de la Sal; también conquistó la ciudad de Selá y le puso por nombre Joctel, que es como se conoce hasta el día de hoy. 8 Por aquel tiempo, Amasías envió mensajeros a Joás, hijo de Joacaz y nieto de Jehú, rey de Israel, con este reto: \"¡Sal para que nos enfrentemos!\" 9 Pero Joás, rey de Israel, le respondió a Amasías, rey de Judá: \"El cardo del Líbano le mandó este mensaje al cedro: Entrega a tu hija como esposa a mi hijo. Pero luego pasaron por allí las fieras del Líbano, y aplastaron al cardo. 10 De hecho, has derrotado a los edomitas, y el éxito se te ha subido a la cabeza. Está bien, jáctate si quieres, pero quédate en casa. ¿Para qué provocas una desgracia que significará tu perdición y la de Judá?\" 11 Amasías no le hizo caso. Así que Joás, rey de Israel, marchó a Bet Semes, en Judá, para enfrentarse con él. 12 Los israelitas batieron a los de Judá, y éstos huyeron a sus hogares. 13 En Bet Semes, Joás, rey de Israel, capturó a Amasías, rey de Judá, hijo de Joás y nieto de Ocozías. Luego fue a Jerusalén y derribó ciento ochenta metros de la muralla, desde la puerta de Efraín hasta la puerta de la Esquina. 14 Además, se apoderó de todo el oro, la plata y los utensilios que había en el templo del Señor y en el tesoro del palacio real. También tomó rehenes, y regresó a Samaria. 15 Los demás acontecimientos del reinado de Joás, y todo lo que hizo y su poderío, incluso la guerra que sostuvo contra Amasías, rey de Judá, están escritos en el libro de las crónicas de los reyes de Israel. 16 Joás murió y fue sepultado en Samaria con los reyes de Israel. Y su hijo Jeroboán lo sucedió en el trono. 17 Amasías hijo de Joás, rey de Judá, sobrevivió quince años a Joás hijo de Joacaz, rey de Israel. 18 Los demás acontecimientos del reinado de Amasías están escritos en el libro de las crónicas de los reyes de Judá. 19 Como se tramó una conspiración contra él en Jerusalén, Amasías huyó a Laquis; pero lo persiguieron y allí lo mataron. 20 Luego lo llevaron a caballo hasta Jerusalén, la Ciudad de David, y allí fue sepultado con sus antepasados. 21 Entonces todo el pueblo de Judá tomó a Azarías, que tenía dieciséis años, y lo proclamó rey en lugar de su padre Amasías. 22 Y fue Azarías quien, después de la muerte del rey Amasías, reconstruyó la ciudad de Elat y la reincorporó a Judá. Jeroboán II, rey de Israel Reinado de Jeroboam II 23 En el año quince del reinado de Amasías hijo de Joás, rey de Judá, Jeroboán hijo de Joás, rey de Israel, ascendió al trono, y reinó en Samaria cuarenta y un años. 24 Jeroboán hizo lo que ofende al Señor, pues no se apartó de ninguno de los pecados con que Jeroboán hijo de Nabat hizo pecar a Israel. 25 Él fue quien restableció las fronteras de Israel desde Lebó Jamat hasta el mar del Arabá, según la palabra que el Señor, Dios de Israel, había dado a conocer por medio de su siervo Jonás hijo de Amitay, el profeta de Gat Jefer. 26 Porque el Señor había visto que todos los habitantes de Israel, esclavos o libres, sufrían amargamente, y que no había nadie que los ayudara. 27 Pero el Señor los salvó por medio de Jeroboán hijo de Joás, pues había dicho que no borraría de la tierra el nombre de Israel. 28 Los demás acontecimientos del reinado de Jeroboán, y todo lo que hizo y su poderío, incluso sus guerras en las que recuperó Damasco y Jamat para Israel, están escritos en el libro de las crónicas de los reyes de Israel. 29 Jeroboán murió y fue sepultado con sus antepasados, los reyes de Israel. Y su hijo Zacarías lo sucedió en el trono. Escuchar los versosExplicación del capitulo El relato del reinado de Amasías en Judá, tal como se presenta en 2 Reyes 14, es una rica fuente de enseñanza espiritual y moral. Amasías, hijo de Joás, comienza su reinado con un compromiso de hacer lo que agrada al Señor (versículo 3). Sin embargo, su fidelidad es parcial, ya que no logra eliminar los altares paganos que aún persisten e"
}