{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/nahum-2-destruccion-total-de-ninive",
    "title": "Destrucción total de Nínive - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Destrucción total de Nínive - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Destrucción total de Nínive - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/nahum-2-destruccion-total-de-ninive"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Nahum 2: Destrucción total de Nínive",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Nahum 2: Destrucción total de NíniveLa BibliaLibro de NahumDestrucción total de NíniveLeer explicación del capítulo 1 Nínive, un destructor avanza contra ti, así que monta guardia en el terraplén, vigila el camino, renueva tus fuerzas, acrecienta tu poder. 2 Porque el Señor restaura la majestad de Jacob, como la majestad de Israel, pues los destructores lo han arrasado; han arruinado sus sarmientos. 3 Rojo es el escudo de sus valientes; de púrpura se visten los guerreros. mientras se alistan para la batalla y los guerreros agitan sus lanzas. 4 Desaforados corren los carros por las calles, irrumpen con violencia por las plazas. Son como antorchas de fuego, como relámpagos zigzagueantes. 5 Convoca el rey de Nínive a sus tropas escogidas, que en su carrera se atropellan. para levantar la barricada, 6 pero se abren las compuertas de los ríos y el palacio se derrumba. 7 Ya está decidido: la ciudad será llevada al exilio. Gimen sus criadas como palomas, y se golpean el pecho. 8 Nínive es como un estanque roto cuyas aguas se derraman. \"¡Deténganse!\" \"¡Deténganse!\", les gritan, pero nadie vuelve atrás. 9 ¡Saqueen la plata! ¡Saqueen el oro! El tesoro es inagotable, y abundan las riquezas y los objetos preciosos. 10 ¡Destrucción, desolación, devastación! Desfallecen los corazones, tiemblan las rodillas, se estremecen los cuerpos, palidecen los rostros. 11 ¿Qué fue de la guarida de los leones y de la cueva de los leoncillos, donde el león, la leona y sus cachorros se guarecían sin que nadie los perturbara? 12 ¿Qué fue del león, que despedazaba para sus crías y estrangulaba para sus leonas, que llenaba de presas su caverna y de carne su guarida? Destrucción total de Nínive 13 Pero ahora yo vengo contra ti afirma el Señor omnipotente. y mataré a filo de espada a tus leoncillos. Pondré fin en el país a tus rapiñas, y no volverá a oírse la voz de tus mensajeros. Escuchar los versosExplicación del capitulo Níniveopresióndesobedienciadestructorvigilanciapreparación Vigilancia y Preparación: La exhortación a \"montar guardia\" y \"renovar fuerzas\" nos habla de la importancia de estar alertas y fortalecidos en nuestra fe. En tiempos de crisis, es esencial que busquemos la renovación espiritual y el apoyo comunitario. Restauración de Jacob: El versículo 2 nos recuerda que, a pesar de la devastación, el Señor restaura la majestad de su pueblo. Esto es un recordatorio de que, incluso en medio de la destrucción, Dios tiene un plan de redención y esperanza para aquellos que confían en Él. Destrucción y Desolación: La imagen de la ciudad en caos, con corazones desfallecidos y rostros pálidos (versículo 10), nos confronta con la realidad de las consecuencias del pecado. La desolación que experimenta Nínive es un reflejo de la separación de Dios, y nos invita a considerar cómo nuestras acciones pueden llevar a un estado de desesperanza. La Soberanía de Dios: En el versículo 13, se reafirma que es el Señor omnipotente quien trae juicio. Esto nos recuerda que, aunque los reinos de la tierra puedan parecer poderosos, la verdadera autoridad reside en Dios. Su justicia es perfecta y su plan es soberano. La destrucción de Nínive no es solo un relato histórico, sino una y un a la reflexión para todos nosotros. Nos invita a examinar nuestras propias vidas y a considerar si estamos viviendo en conformidad con los principios de Dios. La historia de Nínive nos recuerda que el de Dios puede ser severo, pero también nos ofrece la oportunidad de y . Así como Dios levantó a Daniel en medio de la opresión babilónica, también nos llama a ser luces en medio de la oscuridad. Que aprendamos a confiar en su soberanía y a buscar su rostro en todo momento, recordando que, aunque el mundo pueda desmoronarse a nuestro alrededor, en Él siempre hay esperanza y renovación.Escuchar la explicaciónAnteriorLibro de Nahum 1: La ira vengadora de DiosSiguienteLibro de Nahum 3Libro de Nahum 2: Destrucción total de NíniveMas CAPITULOS de este libroLibro de Nahum 1: La ira vengadora de DiosLibro de Nahum 2: Destrucción total de NíniveLibro de Nahum 3OTROS LIBROSApocalipsisEpístola de JudasTercera epístola de JuanSegunda epístola de JuanPrimera epístola de JuanSegunda epístola de PedroPrimera epístola de PedroEpístola de SantiagoEpístola a los hebreosEpístola a FilemónEpístola a TitoSegunda epístola a TimoteoPrimera epístola a TimoteoSegunda epístola a los tesalonicensesPrimera epístola a los tesalonicensesEpístola a los colosensesEpístola a los filipensesEpístola a los efesiosEpístola a los gálatasSegunda epístola a los corintiosPrimera epístola a los corintiosEpístola a los romanosHechos de los ApóstolesEvangelio de JuanEvangelio de LucasEvangelio de MarcosEvangelio de MateoLibro de MalaquíasLibro de ZacaríasLibro de HageoLibro de SofoníasLibro de HabacucLibro de NahumLibro de MiqueasLibro de JonásLibro de AbdíasLibro de AmósLibro de JoelLibro de OseasLibro de DanielLibro de EzequielLibro de las LamentacionesLibro de JeremíasLibro de IsaíasL"
}