{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/cantares-5-el-tormento-de-la-separacion",
    "title": "El tormento de la separación - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de El tormento de la separación - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "El tormento de la separación - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/cantares-5-el-tormento-de-la-separacion"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Cantar de los Cantares 5: El tormento de la separación",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosCantar de los Cantares 5: El tormento de la separaciónLa BibliaCantar de los CantaresEl tormento de la separaciónLeer explicación del capítulo 1 He entrado ya en mi jardín, hermana y novia mía, y en él recojo mirra y bálsamo; allí me sacio del panal y de su miel. Allí me embriago de vino y leche; ¡todo esto me pertenece! El tormento de la separación 2 ¡Coman y beban, amigos, y embriáguense de amor! Yo dormía, pero mi corazón velaba. ¡Y oí una voz! ¡Mi amado estaba a la puerta! \"Hermana, amada mía; preciosa paloma mía, ¡déjame entrar! Mi cabeza está empapada de rocío; la humedad de la noche corre por mi pelo.\" 3 Ya me he quitado la ropa; ¡cómo volver a vestirme! Ya me he lavado los pies; ¡cómo ensuciarlos de nuevo! 4 Mi amado pasó la mano por la abertura del cerrojo; ¡se estremecieron mis entrañas al sentirlo! 5 Me levanté y le abrí a mi amado; ¡gotas de mirra corrían por mis manos! ¡Se deslizaban entre mis dedos y caían sobre la aldaba! 6 Le abrí a mi amado, pero ya no estaba allí. Se había marchado, y tras su voz se fue mi alma. Lo busqué, y no lo hallé. Lo llamé, y no me respondió. 7 Me encontraron los centinelas mientras rondaban la ciudad; los que vigilan las murallas me hirieron, me golpearon; ¡me despojaron de mi manto! 8 Yo les ruego, mujeres de Jerusalén, que si encuentran a mi amado, ¡le digan que estoy enferma de amor! La esposa alaba al esposo 9 Dinos, bella entre las bellas, ¿en qué aventaja tu amado a otros hombres? ¿En qué aventaja tu amado a otros hombres, que nos haces tales ruegos? 10 Mi amado es apuesto y trigueño, y entre diez mil hombres se le distingue. 11 Su cabeza es oro puro; su cabellera es ondulada y negra como un cuervo. 12 Sus ojos parecen palomas posadas junto a los arroyos, bañadas en leche, montadas como joyas. 13 Sus mejillas son como lechos de bálsamo, como cultivos de aromáticas hierbas. por las que fluye mirra. 14 Sus brazos son barras de oro montadas sobre topacios. incrustado de zafiros. 15 Sus piernas son pilares de mármol que descansan sobre bases de oro puro. Su porte es como el del Líbano, esbelto como sus cedros. 16 Su paladar es la dulzura misma; ¡él es todo un encanto! ¡Tal es mi amado, tal es mi amigo, mujeres de Jerusalén! Escuchar los versosExplicación del capitulo El pasaje de Cantar de los Cantares 5:1-16 nos presenta una profunda y la entre el amado y la amada. En este contexto, el jardín simboliza un espacio sagrado donde se experimenta la y la . La imagen del amado que llama a la puerta evoca la y el de conexión, mientras que la respuesta de la amada refleja la entre el deseo de abrirse y la que puede surgir en momentos de vulnerabilidad. Este pasaje, en su esencia, es una , que invita a los creyentes a reflexionar sobre la profundidad de sus relaciones y la en medio de la incertidumbre. La imagen del amado que se aleja puede resonar con aquellos que sienten la en sus vidas, recordándoles que, a pesar de la distancia, el amor sigue siendo un camino hacia la y la . En última instancia, este texto nos llama a del amor divino, confiando en que, aunque a veces parezca lejano, siempre está presente en nuestra vida y en nuestros corazones. Escuchar la explicaciónAnteriorCantar de los Cantares 4: El esposo alaba a la esposaSiguienteCantar de los Cantares 6: Mutuo encanto del esposo y de la esposaCantar de los Cantares 1: La esposa y las hijas de JerusalénCantar de los Cantares 2Cantar de los Cantares 3: El ensueño de la esposaCantar de los Cantares 5: El tormento de la separaciónCantar de los Cantares 7Cantar de los Cantares 8: El poder del amorMas CAPITULOS de este libroCantar de los Cantares 1: La esposa y las hijas de JerusalénCantar de los Cantares 2Cantar de los Cantares 3: El ensueño de la esposaCantar de los Cantares 4: El esposo alaba a la esposaCantar de los Cantares 5: El tormento de la separaciónCantar de los Cantares 6: Mutuo encanto del esposo y de la esposaCantar de los Cantares 7Cantar de los Cantares 8: El poder del amorOTROS LIBROSApocalipsisEpístola de JudasTercera epístola de JuanSegunda epístola de JuanPrimera epístola de JuanSegunda epístola de PedroPrimera epístola de PedroEpístola de SantiagoEpístola a los hebreosEpístola a FilemónEpístola a TitoSegunda epístola a TimoteoPrimera epístola a TimoteoSegunda epístola a los tesalonicensesPrimera epístola a los tesalonicensesEpístola a los colosensesEpístola a los filipensesEpístola a los efesiosEpístola a los gálatasSegunda epístola a los corintiosPrimera epístola a los corintiosEpístola a los romanosHechos de los ApóstolesEvangelio de JuanEvangelio de LucasEvangelio de MarcosEvangelio de MateoLibro de MalaquíasLibro de ZacaríasLibro de HageoLibro de SofoníasLibro de HabacucLibro de NahumLibro de MiqueasLibro de JonásLibro de AbdíasLibro de AmósLibro de JoelLibro de OseasLibro de DanielLibro de EzequielLibro de las LamentacionesLibro de JeremíasLibro de IsaíasLibro del EclesiastésProverbiosLibro de los SalmosLibro de JobLibro de EsterLibro de NehemíasLibro de EsdrasII Crón"
}