{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/2-samuel-5-david-es-proclamado-rey-de-israel",
    "title": "David es proclamado rey de Israel - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de David es proclamado rey de Israel - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "David es proclamado rey de Israel - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/2-samuel-5-david-es-proclamado-rey-de-israel"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "II Samuel 5: David es proclamado rey de Israel",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosII Samuel 5: David es proclamado rey de IsraelLa BibliaII SamuelDavid es proclamado rey de IsraelLeer explicación del capítulo David es proclamado rey de Israel 1 Todas las tribus de Israel fueron a Hebrón para hablar con David. Le dijeron: \"Su Majestad y nosotros somos de la misma sangre. 2 Ya desde antes, cuando Saúl era nuestro rey, usted dirigía a Israel en sus campañas. El Señor le dijo a Su Majestad: Tú guiarás a mi pueblo Israel y lo gobernarás. \" 3 Así pues, todos los ancianos de Israel fueron a Hebrón para hablar con el rey David, y allí el rey hizo un pacto con ellos en presencia del Señor. Después de eso, ungieron a David para que fuera rey sobre Israel. 4 David tenía treinta años cuando comenzó a reinar, y reinó cuarenta años. 5 Durante siete años y seis meses fue rey de Judá en Hebrón; luego reinó en Jerusalén sobre todo Israel y Judá durante treinta y tres años. David toma la fortaleza de Sion 6 El rey y sus soldados marcharon sobre Jerusalén para atacar a los jebuseos, que vivían allí. Los jebuseos, pensando que David no podría entrar en la ciudad, le dijeron a David: \"Aquí no entrarás; para ponerte en retirada, nos bastan los ciegos y los cojos.\" 7 Pero David logró capturar la fortaleza de Sión, que ahora se llama la Ciudad de David. 8 Aquel día David dijo: \"Todo el que vaya a matar a los jebuseos, que suba por el acueducto, para alcanzar a los cojos y a los ciegos. ¡Los aborrezco!\" De ahí viene el dicho: \"Los ciegos y los cojos no entrarán en el palacio.\" 9 David se instaló en la fortaleza y la llamó Ciudad de David. También construyó una muralla alrededor, desde el terraplén hasta el palacio, 10 y se fortaleció más y más, porque el Señor Dios Todopoderoso estaba con él. Hiram envía embajadores a David 11 Hiram, rey de Tiro, envió una embajada a David, y también le envió madera de cedro, carpinteros y canteros, para construirle un palacio. 12 Con esto David se dio cuenta de que el Señor, por amor a su pueblo, lo había establecido a él como rey sobre Israel y había engrandecido su reino. Hijos de David nacidos en Jerusalén 13 Cuando David se trasladó de Hebrón a Jerusalén, tomó más concubinas y esposas, con las cuales tuvo otros hijos y otras hijas. 14 Los hijos que allí tuvo fueron Samúa, Sobab, Natán, Salomón, 15 Ibjar, Elisúa, Néfeg, Jafía, 16 Elisama, Eliadá y Elifelet. David derrota a los filisteos 17 Al enterarse los filisteos de que David había sido ungido rey de Israel, subieron todos ellos contra él; pero David lo supo de antemano y bajó a la fortaleza. 18 Los filisteos habían avanzado, desplegando sus fuerzas en el valle de Refayin, 19 así que David consultó al Señor: ¿Debo atacar a los filisteos? ¿Los entregarás en mi poder? Atácalos respondió el Señor; te aseguro que te los entregaré. 20 Entonces David fue a Baal Perasín, y allí los derrotó. Por eso aquel lugar se llama Baal Perasín, pues David dijo: \"El Señor ha abierto brechas a mi paso entre mis enemigos, así como se abren brechas en el agua.\" 21 Allí los filisteos dejaron abandonados sus ídolos, y David y sus soldados se los llevaron. 22 Pero los filisteos volvieron a avanzar contra David, y desplegaron sus fuerzas en el valle de Refayin, 23 así que David volvió a consultar al Señor. No los ataques todavía le respondió el Señor; rodéalos hasta llegar a los árboles de bálsamo, y entonces atácalos por la retaguardia. 24 Tan pronto como oigas un ruido como de pasos sobre las copas de los árboles, lánzate al ataque, pues eso quiere decir que el Señor va al frente de ti para derrotar al ejército filisteo. 25 Así lo hizo David, tal como el Señor se lo había ordenado, y derrotó a los filisteos desde Gabaón hasta Guézer. Escuchar los versosExplicación del capitulo En 2 Samuel 5:1-5, encontramos un momento crucial en la historia de Israel: la unción de David como rey. Este acto no solo simboliza el reconocimiento de su liderazgo por parte de las tribus, sino que también establece un pacto sagrado entre el rey y su pueblo. Las tribus de Israel, al acercarse a David, expresan un sentido de hermandad y unidad, afirmando que son de la misma sangre. Este sentimiento de comunidad es fundamental, ya que tras la muerte de Saúl, el pueblo busca un líder que los una y los guíe. La declaración de que David ya había dirigido a Israel en sus campañas bajo el reinado de Saúl resalta su legitimidad y su vocación divina. El Señor había hablado a David, designándolo como el que guiaría a Su pueblo. Este reconocimiento no es solo un acto político, sino un mandato divino que implica una responsabilidad profunda: gobernar con justicia y en el temor de Dios. La unción de David en Hebrón, en presencia de los ancianos de Israel, es un acto de consagración que establece su autoridad. Este momento es significativo, ya que el pacto implica un compromiso mutuo: el rey se compromete a cuidar y guiar al pueblo, mientras que el pueblo promete lealtad y apoyo a su rey. Este tipo de relación es esencial en la teología del liderazgo en Israel, "
}