{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/1-reyes-8-salomon-traslada-el-arca-al-templo",
    "title": "Salomón traslada el arca al templo - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Salomón traslada el arca al templo - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Salomón traslada el arca al templo - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/1-reyes-8-salomon-traslada-el-arca-al-templo"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "I Reyes 8: Salomón traslada el arca al templo",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosI Reyes 8: Salomón traslada el arca al temploLa BibliaI ReyesSalomón traslada el arca al temploLeer explicación del capítulo Salomón traslada el arca al templo 1 Entonces el rey Salomón mandó que los ancianos de Israel, y todos los jefes de las tribus y los patriarcas de las familias israelitas, se congregaran ante él en Jerusalén para trasladar el arca del pacto del Señor desde Sión, la Ciudad de David. 2 Así que en el mes de etanim, durante la fiesta del mes séptimo, todos los israelitas se congregaron ante el rey Salomón. 3 Cuando llegaron todos los ancianos de Israel, los sacerdotes alzaron el arca. 4 Con la ayuda de los levitas, trasladaron el arca del Señor junto con la Tienda de reunión y con todos los utensilios sagrados que había en ella. 5 El rey Salomón y toda la asamblea de Israel reunida con él delante del arca sacrificaron ovejas y bueyes en tal cantidad que fue imposible llevar la cuenta. 6 Luego los sacerdotes llevaron el arca del pacto del Señor a su lugar en el santuario interior del templo, que es el Lugar Santísimo, y la pusieron bajo las alas de los querubines. 7 Con sus alas extendidas sobre ese lugar, los querubines cubrían el arca y sus travesaños. 8 Los travesaños eran tan largos que sus extremos se podían ver desde el Lugar Santo, delante del Lugar Santísimo, aunque no desde afuera; y ahí han permanecido hasta hoy. 9 En el arca sólo estaban las dos tablas de piedra que Moisés había colocado en ella en Horeb, donde el Señor hizo un pacto con los israelitas después de que salieron de Egipto. 10 Cuando los sacerdotes se retiraron del Lugar Santo, la nube llenó el templo del Señor. 11 Y por causa de la nube, los sacerdotes no pudieron celebrar el culto, pues la gloria del Señor había llenado el templo. Dedicación del templo 12 Entonces Salomón declaró: \"Señor, tú has dicho que habitarías en la oscuridad de una nube, 13 y yo te he construido un excelso templo, un lugar donde habites para siempre.\" 14 Luego se puso de frente para bendecir a toda la asamblea de Israel que estaba allí de pie, 15 y dijo: \"Bendito sea el Señor, Dios de Israel, que con su mano ha cumplido ahora lo que con su boca le había prometido a mi padre David cuando le dijo: 16 Desde el día en que saqué de Egipto a mi pueblo Israel, no elegí ninguna ciudad de las tribus de Israel para que en ella se me construyera un templo donde yo habitara, sino que elegí a David para que gobernara a mi pueblo Israel. 17 \"Pues bien, mi padre David tuvo mucho interés en construir un templo en honor del Señor, Dios de Israel, 18 pero el Señor le dijo: Me agrada que te hayas interesado en construir un templo en mi honor. 19 Sin embargo, no serás tú quien me lo construya, sino un hijo de tus entrañas; él será quien construya el templo en mi honor. 20 \"Ahora el Señor ha cumplido su promesa: Tal como lo prometió, he sucedido a mi padre David en el trono de Israel y he construido el templo en honor del Señor, Dios de Israel. 21 Allí he fijado un lugar para el arca, en la cual está el pacto que el Señor hizo con nuestros antepasados cuando los sacó de Egipto.\" 22 A continuación, Salomón se puso delante del altar del Señor y, en presencia de toda la asamblea de Israel, extendió las manos hacia el cielo 23 y dijo: \"Señor, Dios de Israel, no hay Dios como tú arriba en el cielo ni abajo en la tierra, pues tú cumples tu pacto de amor con quienes te sirven y te siguen de todo corazón. 24 Has llevado a cabo lo que le dijiste a tu siervo David, mi padre; y este día has cumplido con tu mano lo que con tu boca le prometiste. 25 \"Ahora, Señor, Dios de Israel, cumple también la promesa que le hiciste a tu siervo, mi padre David, cuando le dijiste: Si tus hijos observan una buena conducta y me siguen como tú lo has hecho, nunca te faltará un descendiente que ocupe el trono de Israel en mi presencia. 26 Dios de Israel, ¡confirma ahora la promesa que le hiciste a mi padre David, tu siervo! 27 \"Pero ¿será posible, Dios mío, que tú habites en la tierra? Si los cielos, por altos que sean, no pueden contenerte, ¡mucho menos este templo que he construido! 28 Sin embargo, Señor mi Dios, atiende a la oración y a la súplica de este siervo tuyo. Oye el clamor y la oración que hoy elevo en tu presencia. 29 ¡Que tus ojos estén abiertos día y noche sobre este templo, el lugar donde decidiste habitar, para que oigas la oración que tu siervo te eleva aquí! 30 Oye la súplica de tu siervo y de tu pueblo Israel cuando oren en este lugar. Oye desde el cielo, donde habitas; ¡escucha y perdona! 31 \"Si alguien peca contra su prójimo y se le exige venir a este templo para jurar ante tu altar, 32 óyelo tú desde el cielo y juzga a tus siervos. Condena al culpable, y haz que reciba su merecido; absuelve al inocente, y vindícalo por su rectitud. 33 \"Cuando tu pueblo Israel sea derrotado por el enemigo por haber pecado contra ti, si luego se vuelve a ti para honrar tu nombre, y ora y te suplica en este templo, 34 óyelo tú desde el cielo, y perdona su pecado y h"
}