{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/3-juan-1-salutacion",
    "title": "Salutación - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Salutación - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Salutación - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/3-juan-1-salutacion"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Tercera epístola de Juan 1: Salutación",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosTercera epístola de Juan 1: SalutaciónLa BibliaTercera epístola de JuanSalutaciónLeer explicación del capítulo Salutación 1 El anciano, al querido hermano Gayo, a quien amo en la verdad. 2 Querido hermano, oro para que te vaya bien en todos tus asuntos y goces de buena salud, así como prosperas espiritualmente. 3 Me alegré mucho cuando vinieron unos hermanos y dieron testimonio de tu fidelidad,* y de cómo estás poniendo en práctica la verdad. 4 Nada me produce más alegría que oír que mis hijos practican la verdad. Elogio de la hospitalidad de Gayo 5 Querido hermano, te comportas fielmente en todo lo que haces por los hermanos, aunque no los conozcas.* 6 Delante de la iglesia ellos han dado testimonio de tu amor. Harás bien en ayudarlos a seguir su viaje, como es digno de Dios. 7 Ellos salieron por causa del Nombre, sin nunca recibir nada de los paganos; 8 nosotros, por lo tanto, debemos brindarles hospitalidad, y así colaborar con ellos en la verdad. La oposición de Diótrefes 9 Le escribí algunas líneas a la iglesia, pero Diótrefes, a quien le encanta ser el primero entre ellos, no nos recibe. 10 Por eso, si voy no dejaré de reprocharle su comportamiento, ya que, con palabras malintencionadas, habla contra nosotros sólo por hablar. Como si fuera poco, ni siquiera recibe a los hermanos, y a quienes quieren hacerlo, no los deja y los expulsa de la iglesia. Buen testimonio acerca de Demetrio 11 Querido hermano, no imites lo malo sino lo bueno. El que hace lo bueno es de Dios; el que hace lo malo no ha visto a Dios. 12 En cuanto a Demetrio, todos dan buen testimonio de él, incluso la verdad misma. También nosotros lo recomendamos, y bien sabes que nuestro testimonio es verdadero. Salutaciones finales 13 Tengo muchas cosas que decirte, pero prefiero no hacerlo por escrito; 14 espero verte muy pronto, y entonces hablaremos personalmente. 15 La paz sea contigo. Tus amigos aquí te mandan saludos. Saluda a los amigos allá, a cada uno en particular. Escuchar los versosExplicación del capitulo La carta de 3 Juan es un hermoso testimonio de la vida cristiana en comunidad, donde el amor y la verdad se entrelazan de manera inseparable. En el versículo 5, el anciano se dirige a Gayo, elogiando su fidelidad en todo lo que hace por los hermanos, incluso por aquellos que no conoce. Este acto de hospitalidad es un reflejo del amor que Cristo nos enseñó, donde cada acción hacia el prójimo es una manifestación de nuestra fe en acción. La hospitalidad, en el contexto de la iglesia primitiva, no solo era un acto de generosidad, sino una responsabilidad espiritual. En el versículo 6, se nos recuerda que al ayudar a los hermanos en su viaje, estamos colaborando con ellos en la verdad. Esto implica que cada vez que extendemos nuestra mano a aquellos que sirven en el nombre de Dios, estamos participando en la obra divina, apoyando el avance del evangelio y fortaleciendo la comunidad de creyentes. Sin embargo, la carta también nos presenta un contraste significativo a través de la figura de Diótrefes en los versículos 9 y 10. Su deseo de ser el primero y su rechazo a los hermanos que vienen en nombre del Señor nos advierte sobre los peligros de la orgullosa exclusión. Este comportamiento no solo es destructivo para la comunidad, sino que también es un claro indicativo de que Diótrefes no ha visto a Dios. En este sentido, la carta nos invita a reflexionar sobre nuestras propias actitudes hacia los demás y a asegurarnos de que nuestras acciones reflejen la verdad de Cristo. Finalmente, el versículo 11 nos exhorta a no imitar lo malo, sino lo bueno. Esta es una llamada a la integridad y a la fidelidad en nuestra vida cristiana. Al seguir el ejemplo de aquellos que hacen el bien, como Demetrio, quien recibe un buen testimonio, estamos llamados a vivir en una manera que glorifique a Dios y edifique a nuestra comunidad. En este sentido, cada uno de nosotros tiene un papel vital en la construcción del cuerpo de Cristo, donde la verdad y el amor deben prevalecer. En conclusión, la carta de 3 Juan nos ofrece una rica enseñanza sobre la importancia de la hospitalidad, la verdad y la comunidad. Nos invita a ser fieles en nuestras acciones hacia los demás y a vivir de tal manera que refleje el amor de Cristo en cada aspecto de nuestras vidas.Escuchar la explicaciónAnteriorNo hay capítulos anterioresDe vuelta a la home‍SiguienteNo hay más capítulos!De vuelta a la home‍Tercera epístola de Juan 1: SalutaciónMas CAPITULOS de este libroTercera epístola de Juan 1: SalutaciónOTROS LIBROSApocalipsisEpístola de JudasTercera epístola de JuanSegunda epístola de JuanPrimera epístola de JuanSegunda epístola de PedroPrimera epístola de PedroEpístola de SantiagoEpístola a los hebreosEpístola a FilemónEpístola a TitoSegunda epístola a TimoteoPrimera epístola a TimoteoSegunda epístola a los tesalonicensesPrimera epístola a los tesalonicensesEpístola a los colosensesEpístola a los filipensesEpístola a los efesiosEpístola a los gálatasSegunda"
}