{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/nehemias-2-artajerjes-envia-a-nehemias-a-jerusalen",
    "title": "Artajerjes envía a Nehemías a Jerusalén - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Artajerjes envía a Nehemías a Jerusalén - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Artajerjes envía a Nehemías a Jerusalén - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/nehemias-2-artajerjes-envia-a-nehemias-a-jerusalen"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Nehemías 2: Artajerjes envía a Nehemías a Jerusalén",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Nehemías 2: Artajerjes envía a Nehemías a JerusalénLa BibliaLibro de NehemíasArtajerjes envía a Nehemías a JerusalénLeer explicación del capítulo Artajerjes envía a Nehemías a Jerusalén 1 Un día, en el mes de nisán del año veinte del reinado de Artajerjes, al ofrecerle vino al rey, como él nunca antes me había visto triste, 2 me preguntó: ¿Por qué estás triste? No me parece que estés enfermo, así que debe haber algo que te está causando dolor. Yo sentí mucho miedo 3 y le respondí: ¡Qué viva Su Majestad para siempre! ¿Cómo no he de estar triste, si la ciudad donde están los sepulcros de mis padres se halla en ruinas, con sus puertas consumidas por el fuego? 4 ¿Qué quieres que haga? replicó el rey. Encomendándome al Dios del cielo, 5 le respondí: Si a Su Majestad le parece bien, y si este siervo suyo es digno de su favor, le ruego que me envíe a Judá para reedificar la ciudad donde están los sepulcros de mis padres. 6 ¿Cuánto durará tu viaje? ¿Cuándo regresarás? me preguntó el rey, que tenía a la reina sentada a su lado. En cuanto le propuse un plazo, el rey aceptó enviarme. 7 Entonces añadí: Si a Su Majestad le parece bien, le ruego que envíe cartas a los gobernadores del oeste del río Éufrates para que me den vía libre y yo pueda llegar a Judá; 8 y por favor ordene a su guardabosques Asaf que me dé madera para reparar las puertas de la ciudadela del templo, la muralla de la ciudad y la casa donde he de vivir. El rey accedió a mi petición, porque Dios estaba actuando a mi favor. 9 Cuando me presenté ante los gobernadores del oeste del río Éufrates, les entregué las cartas del rey. Además el rey había ordenado que me escoltaran su caballería y sus capitanes. 10 Pero al oír que alguien había llegado a ayudar a los israelitas, Sambalat el horonita y Tobías el siervo amonita se disgustaron mucho. Nehemías anima al pueblo a reedificar los muros 11 Tres días después de haber llegado a Jerusalén, 12 salí de noche acompañado de algunos hombres, pero a ninguno de ellos le conté lo que mi Dios me había motivado hacer por Jerusalén. La única bestia que llevábamos era la que yo montaba. 13 Esa noche salí por la puerta del Valle hacia la fuente del Dragón y la puerta del Basurero. Inspeccioné las ruinas de la muralla de Jerusalén, y sus puertas consumidas por el fuego. 14 Después me dirigí hacia la puerta de la Fuente y el estanque del Rey, pero no hallé por dónde pasar con mi cabalgadura. 15 Así que, siendo aún de noche, subí por el arroyo mientras inspeccionaba la muralla. Finalmente regresé y entré por la puerta del Valle. 16 Los gobernadores no supieron a dónde fui ni qué hice, porque hasta entonces no había dicho nada a ningún judío: ni a los sacerdotes, ni a los nobles, ni a los gobernadores ni a los que estaban trabajando en la obra. 17 Por eso les dije: Ustedes son testigos de nuestra desgracia. Jerusalén está en ruinas, y sus puertas han sido consumidas por el fuego. ¡Vamos, anímense! ¡Reconstruyamos la muralla de Jerusalén para que ya nadie se burle de nosotros! 18 Entonces les conté cómo la bondadosa mano de Dios había estado conmigo y les relaté lo que el rey me había dicho. Al oír esto, exclamaron: ¡Manos a la obra! Y unieron la acción a la palabra. 19 Cuando lo supieron, Sambalat el horonita, Tobías el oficial amonita y Guesén el árabe se burlaron de nosotros y nos preguntaron de manera despectiva: Pero, ¿qué están haciendo? ¿Acaso pretenden rebelarse contra el rey? 20 Yo les contesté: El Dios del cielo nos concederá salir adelante. Nosotros, sus siervos, vamos a comenzar la reconstrucción. Ustedes no tienen arte ni parte en este asunto, ni raigambre en Jerusalén. Escuchar los versosExplicación del capitulo En el relato de Nehemías 2:1-20, encontramos un momento crucial en la historia del pueblo de Israel. Nehemías, un hombre de oración y acción, recibe la autorización del rey Artajerjes para regresar a Jerusalén con el propósito de reedificar las murallas de la ciudad. Este acto no solo representa un esfuerzo físico, sino también un renacer espiritual para un pueblo que había sufrido la devastación y el exilio. La tristeza de Nehemías al ver las ruinas de su ciudad natal es un reflejo del dolor colectivo de Israel. Su respuesta ante el rey, que comienza con un saludo respetuoso y culmina en una súplica por la restauración de Jerusalén, nos enseña sobre la importancia de presentar nuestras cargas ante Dios y buscar su guía en momentos de necesidad. Al decir: \"Encomendándome al Dios del cielo\", Nehemías reconoce que su misión está respaldada por una autoridad superior, lo que nos recuerda que nuestras acciones deben estar siempre alineadas con la voluntad divina. Al llegar a Jerusalén, Nehemías realiza una inspección cuidadosa de las murallas, lo que demuestra su liderazgo prudente y su deseo de entender la magnitud de la tarea que tiene por delante. Este acto de evaluación es esencial para cualquier obra de reconstrucción, ya que nos permite identificar las áreas que necesita"
}