{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/apocalipsis-9",
    "title": "Apocalipsis 9 - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Apocalipsis 9 - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Apocalipsis 9 - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/apocalipsis-9"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Apocalipsis 9",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosApocalipsis 9La BibliaApocalipsisApocalipsis 9Leer explicación del capítulo 1 Tocó el quinto ángel su trompeta, y vi que había caído del cielo a la tierra una estrella, a la cual se le entregó la llave del pozo del abismo. 2 Lo abrió, y del pozo subió una humareda, como la de un horno gigantesco; y la humareda oscureció el sol y el aire. 3 De la humareda descendieron langostas sobre la tierra, y se les dio poder como el que tienen los escorpiones de la tierra. 4 Se les ordenó que no dañaran la hierba de la tierra, ni ninguna planta ni ningún árbol, sino sólo a las personas que no llevaran en la frente el sello de Dios. 5 No se les dio permiso para matarlas sino sólo para torturarlas durante cinco meses. Su tormento es como el producido por la picadura de un escorpión. 6 En aquellos días la gente buscará la muerte, pero no la encontrará; desearán morir, pero la muerte huirá de ellos. 7 El aspecto de las langostas era como de caballos equipados para la guerra. Llevaban en la cabeza algo que parecía una corona de oro, y su cara se asemejaba a un rostro humano. 8 Su crin parecía cabello de mujer, y sus dientes eran como de león. 9 Llevaban coraza como de hierro, y el ruido de sus alas se escuchaba como el estruendo de carros de muchos caballos que se lanzan a la batalla. 10 Tenían cola y aguijón como de escorpión; y en la cola tenían poder para torturar a la gente durante cinco meses. 11 El rey que los dirigía era el ángel del abismo, que en hebreo se llama Abadón y en griego Apolión.* 12 El primer ¡ay! ya pasó, pero vienen todavía otros dos. 13 Tocó el sexto ángel su trompeta, y oí una voz que salía de entre los cuernos del altar de oro que está delante de Dios. 14 A este ángel que tenía la trompeta, la voz le dijo: \"Suelta a los cuatro ángeles que están atados a la orilla del gran río Éufrates.\" 15 Así que los cuatro ángeles que habían sido preparados precisamente para esa hora, y ese día, mes y año, quedaron sueltos para matar a la tercera parte de la humanidad. 16 Oí que el número de las tropas de caballería llegaba a doscientos millones. 17 Así vi en la visión a los caballos y a sus jinetes: Tenían coraza de color rojo encendido, azul violeta y amarillo como azufre. La cabeza de los caballos era como de león, y por la boca echaban fuego, humo y azufre. 18 La tercera parte de la humanidad murió a causa de las tres plagas de fuego, humo y azufre que salían de la boca de los caballos. 19 Es que el poder de los caballos radicaba en su boca y en su cola; pues sus colas, semejantes a serpientes, tenían cabezas con las que hacían daño. 20 El resto de la humanidad, los que no murieron a causa de estas plagas, tampoco se arrepintieron de sus malas acciones ni dejaron de adorar a los demonios y a los ídolos de oro, plata, bronce, piedra y madera, los cuales no pueden ver ni oír ni caminar. 21 Tampoco se arrepintieron de sus asesinatos ni de sus artes mágicas, inmoralidad sexual y robos. Escuchar los versosExplicación del capituloEl pasaje de Apocalipsis 9, donde se describe el toque de las trompetas y las visiones de las langostas y los caballos de guerra, es un texto que invita a la reflexión profunda sobre la y el . En un contexto de persecución y sufrimiento, el autor busca consolar a los creyentes, recordándoles que, aunque el mal parece prevalecer, Dios tiene el control de la historia y de los eventos que se desarrollan en el mundo. La estrella caída y la llave del abismo: La estrella que cae del cielo simboliza la autoridad espiritual que se le otorga a fuerzas malignas. Esta imagen nos recuerda que, aunque el mal puede parecer poderoso, está bajo la soberanía de Dios, quien permite que se desate en un tiempo determinado. Las langostas: Estas criaturas, con su apariencia aterradora y su poder de tortura, representan el juicio de Dios sobre aquellos que han rechazado su camino. Sin embargo, se les ordena no dañar a los que llevan el señal de Dios, lo que subraya la protección divina sobre su pueblo en medio del caos. El deseo de muerte: La desesperación de la humanidad, que busca la muerte pero no la encuentra, refleja la vaciedad de la vida sin Dios. Este deseo de escapar del sufrimiento, sin arrepentimiento, nos muestra la profunda alienación que experimentan aquellos que se apartan de la verdad divina. Los caballos de guerra: La visión de los caballos y sus jinetes, con su poder destructivo, simboliza las fuerzas que se levantan contra la humanidad. El fuego, humo y azufre que emanan de ellos son recordatorios de las consecuencias del pecado y la rebeldía contra Dios. Sin embargo, es importante notar que, a pesar de la devastación, muchos no se arrepienten, lo que resalta la necesidad de la conversión y el llamado a volver a Dios. La falta de arrepentimiento: El hecho de que aquellos que sobrevivieron no se arrepintieron de sus malas acciones ni dejaron de adorar ídolos, nos confronta con la realidad de que el corazón humano puede ser obstinado. Este pasaje nos invita a reflexionar sob"
}