{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/josue-1-preparativos-para-la-conquista",
    "title": "Preparativos para la conquista - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Preparativos para la conquista - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Preparativos para la conquista - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/josue-1-preparativos-para-la-conquista"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Josué 1: Preparativos para la conquista",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Josué 1: Preparativos para la conquistaLa BibliaLibro de JosuéPreparativos para la conquistaLeer explicación del capítulo Preparativos para la conquista 1 Después de la muerte de Moisés, siervo del Señor, Dios le dijo a Josué hijo de Nun, asistente de Moisés: 2 \"Mi siervo Moisés ha muerto. Por eso tú y todo este pueblo deberán prepararse para cruzar el río Jordán y entrar a la tierra que les daré a ustedes los israelitas. 3 Tal como le prometí a Moisés, yo les entregaré a ustedes todo lugar que toquen sus pies. 4 Su territorio se extenderá desde el desierto hasta el Líbano, y desde el gran río Éufrates, territorio de los hititas, hasta el mar Mediterráneo, que se encuentra al oeste. 5 Durante todos los días de tu vida, nadie será capaz de enfrentarse a ti. Así como estuve con Moisés, también estaré contigo; no te dejaré ni te abandonaré. 6 \"Sé fuerte y valiente, porque tú harás que este pueblo herede la tierra que les prometí a sus antepasados. 7 Sólo te pido que tengas mucho valor y firmeza para obedecer toda la ley que mi siervo Moisés te mandó. No te apartes de ella para nada; sólo así tendrás éxito dondequiera que vayas. 8 Recita siempre el libro de la ley y medita en él de día y de noche; cumple con cuidado todo lo que en él está escrito. Así prosperarás y tendrás éxito. 9 Ya te lo he ordenado: ¡Sé fuerte y valiente! ¡No tengas miedo ni te desanimes! Porque el Señor tu Dios te acompañará dondequiera que vayas.\" 10 Entonces Josué dio la siguiente orden a los jefes del pueblo: 11 \"Vayan por todo el campamento y díganle al pueblo que prepare provisiones, porque dentro de tres días cruzará el río Jordán para tomar posesión del territorio que Dios el Señor le da como herencia.\" 12 A los rubenitas, a los gaditas y a la media tribu de Manasés, Josué les mandó: 13 Recuerden la orden que les dio Moisés, siervo del Señor: Dios el Señor les ha dado reposo y les ha entregado esta tierra. 14 Sus mujeres, sus niños y su ganado permanecerán en el territorio que Moisés les dio al este del Jordán. Pero ustedes, los hombres de guerra, cruzarán armados al frente de sus hermanos. Les prestarán ayuda 15 hasta que el Señor les dé reposo, como lo ha hecho con ustedes, y hasta que ellos tomen posesión de la tierra que el Señor su Dios les da. Sólo entonces podrán ustedes retornar a sus tierras y ocuparlas. Son las tierras que Moisés, siervo del Señor, les dio al este del Jordán. 16 Ellos le respondieron a Josué: Nosotros obedeceremos todo lo que nos has mandado, e iremos adondequiera que nos envíes. 17 Te obedeceremos en todo, tal como lo hicimos con Moisés. Lo único que pedimos es que el Señor esté contigo como estuvo con Moisés. 18 Cualquiera que se rebele contra tus palabras o que no obedezca lo que tú ordenes, será condenado a muerte. Pero tú, ¡sé fuerte y valiente! Escuchar los versosExplicación del capitulo En el contexto de Josué 1:1-18, encontramos un momento crucial en la historia del pueblo de Israel. La muerte de Moisés, el gran líder que guió a los israelitas fuera de Egipto, marca el final de una era y el inicio de otra. Dios se dirige a Josué, su asistente, para reafirmar su llamado y la continuidad de la misión divina. Este pasaje no solo ratifica la sucesión de liderazgo, sino que también establece un nuevo pacto de confianza y obediencia entre Dios y su pueblo. La instrucción divina a Josué es clara: \"Sé fuerte y valiente\" (versículo 6). Esta exhortación resuena a lo largo del texto, recordándonos que la valentía no es la ausencia de miedo, sino la disposición a actuar a pesar de él. Dios promete estar con Josué como estuvo con Moisés, asegurando su presencia y apoyo en cada paso del camino. Esta promesa es un recordatorio poderoso de que, en nuestras propias vidas, Dios también nos acompaña en nuestros desafíos y decisiones. La obediencia a la Ley es otro tema central en este pasaje. Dios instruye a Josué a meditar en el libro de la ley día y noche (versículo 8), enfatizando la importancia de conocer y seguir sus mandamientos. Esta práctica no solo asegura el éxito en la conquista de la tierra prometida, sino que también establece un principio fundamental para la vida del creyente: el conocimiento de la Palabra de Dios es esencial para vivir en su voluntad. La meditación en la Escritura nos transforma y nos guía en nuestro caminar diario. Además, el texto destaca la importancia de la unidad y el compromiso del pueblo. Las tribus de Rubén, Gad y la media tribu de Manasés son recordadas de su promesa de ayudar a sus hermanos en la conquista de la tierra (versículos 12-15). Este llamado a la colaboración y la solidaridad es un eco de la comunidad de fe que estamos llamados a ser hoy. Cada uno de nosotros tiene un papel que desempeñar en el cuerpo de Cristo, y nuestra disposición a apoyar a los demás es fundamental para el avance del Reino de Dios. Finalmente, la respuesta del pueblo a Josué es un testimonio de su compromiso. \"Nosotros obedeceremos todo lo que nos has mandado\" (ve"
}