{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/levitico-23-las-fiestas-solemnes",
    "title": "Las fiestas solemnes - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Las fiestas solemnes - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Las fiestas solemnes - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/levitico-23-las-fiestas-solemnes"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Levítico 23: Las fiestas solemnes",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLevítico 23: Las fiestas solemnesLa BibliaLevíticoLas fiestas solemnesLeer explicación del capítulo Las fiestas solemnes 1 El Señor le ordenó a Moisés 2 que les dijera a los israelitas: \"Éstas son las fiestas que yo he establecido, y a las que ustedes han de convocar como fiestas solemnes en mi honor. Yo, el Señor, las establecí. 3 \"Trabajarán ustedes durante seis días, pero el séptimo día es de reposo, es un día de fiesta solemne en mi honor, en el que no harán ningún trabajo. Dondequiera que ustedes vivan, será sábado consagrado al Señor. 4 \"Éstas son las fiestas que el Señor ha establecido, las fiestas solemnes en su honor que ustedes deberán convocar en las fechas señaladas para ellas: 5 \"La Pascua del Señor comienza el día catorce del mes primero, a la hora del crepúsculo. 6 El día quince del mismo mes comienza la fiesta de los Panes sin levadura en honor al Señor. Durante siete días comerán pan sin levadura. 7 El primer día celebrarán una fiesta solemne en su honor; ese día no harán ningún trabajo. 8 Durante siete días presentarán al Señor ofrendas por fuego, y el séptimo día celebrarán una fiesta solemne en su honor; ese día no harán ningún trabajo.\" 9 El Señor le ordenó a Moisés 10 que les dijera a los israelitas: \"Cuando ustedes hayan entrado en la tierra que les voy a dar, y sieguen la mies, deberán llevar al sacerdote una gavilla de las primeras espigas que cosechen. 11 El sacerdote mecerá la gavilla ante el Señor para que les sea aceptada. La mecerá a la mañana siguiente del sábado. 12 Ese mismo día sacrificarán ustedes un cordero de un año, sin defecto, como holocausto al Señor. 13 También presentarán cuatro kilos de harina fina mezclada con aceite, como ofrenda de cereal, ofrenda por fuego, de aroma grato al Señor, y un litro de vino como ofrenda de libación. 14 No comerán pan, ni grano tostado o nuevo, hasta el día en que traigan esta ofrenda a su Dios. Éste será un estatuto perpetuo para todos tus descendientes, dondequiera que habiten. 15 \"A partir del día siguiente al sábado, es decir, a partir del día en que traigan la gavilla de la ofrenda mecida, contarán siete semanas completas. 16 En otras palabras, contarán cincuenta días incluyendo la mañana siguiente al séptimo sábado; entonces presentarán al Señor una ofrenda de grano nuevo. 17 Desde su lugar de residencia le llevarán al Señor, como ofrenda mecida de las primicias, dos panes hechos con cuatro kilos de flor de harina, cocidos con levadura. 18 Junto con el pan deberán presentar siete corderos de un año, sin defecto, un novillo y dos carneros. Serán, junto con sus ofrendas de cereal y sus ofrendas de libación, un holocausto al Señor, una ofrenda presentada por fuego, de aroma grato al Señor. 19 Luego sacrificarán un macho cabrío como ofrenda por el pecado, y dos corderos de un año como sacrificio de comunión. 20 El sacerdote mecerá los dos corderos, junto con el pan de las primicias. Son una ofrenda mecida ante el Señor, una ofrenda consagrada al Señor y reservada para el sacerdote. 21 Ese mismo día convocarán ustedes a una fiesta solemne en honor al Señor, y en ese día no harán ningún trabajo. Éste será un estatuto perpetuo para todos tus descendientes, dondequiera que habiten. 22 \"Cuando llegue el tiempo de la cosecha, no sieguen hasta el último rincón del campo ni recojan todas las espigas que queden de la mies. Déjenlas para los pobres y los extranjeros. Yo soy el Señor su Dios.\" 23 El Señor le ordenó a Moisés 24 que les dijera a los israelitas: \"El primer día del mes séptimo será para ustedes un día de reposo, una conmemoración con toques de trompeta, una fiesta solemne en honor al Señor. 25 Ese día no harán ningún trabajo, sino que presentarán al Señor ofrendas por fuego.\" 26 El Señor le dijo a Moisés: 27 \"El día diez del mes séptimo es el día del Perdón. Celebrarán una fiesta solemne en honor al Señor, y ayunarán y le presentarán ofrendas por fuego. 28 En ese día no harán ningún tipo de trabajo, porque es el día del Perdón, cuando se hace expiación por ustedes ante el Señor su Dios. 29 Cualquiera que no observe el ayuno será eliminado de su pueblo. 30 Si alguien hace algún trabajo en ese día, yo mismo lo eliminaré de su pueblo. 31 Por tanto, no harán ustedes ningún trabajo. Éste será un estatuto perpetuo para todos sus descendientes, dondequiera que habiten. 32 Será para ustedes un sábado de solemne reposo, y deberán observar el ayuno. Este sábado lo observarán desde la tarde del día nueve del mes hasta la tarde siguiente.\" 33 El Señor le ordenó a Moisés 34 que les dijera a los israelitas: \"El día quince del mes séptimo comienza la fiesta de las Enramadas en honor al Señor, la cual durará siete días. 35 El primer día se celebrará una fiesta solemne en honor al Señor. Ese día no harán ningún trabajo. 36 Durante siete días le presentarán al Señor ofrendas por fuego. Al octavo día celebrarán una fiesta solemne en honor al Señor y volverán a presentarle ofrendas por fuego. Es una fiesta solemne; ese día no h"
}