{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/juan-2-las-bodas-de-cana",
    "title": "Las bodas de Caná - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Las bodas de Caná - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Las bodas de Caná - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/juan-2-las-bodas-de-cana"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Evangelio de Juan 2: Las bodas de Caná",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosEvangelio de Juan 2: Las bodas de CanáLa BibliaEvangelio de JuanLas bodas de CanáLeer explicación del capítulo Las bodas de Caná 1 Al tercer día se celebró una boda en Caná de Galilea, y la madre de Jesús se encontraba allí. 2 También habían sido invitados a la boda Jesús y sus discípulos. 3 Cuando el vino se acabó, la madre de Jesús le dijo: --Ya no tienen vino. 4 --Mujer, ¿eso qué tiene que ver conmigo? --respondió Jesús--. Todavía no ha llegado mi hora. 5 Su madre dijo a los sirvientes: --Hagan lo que él les ordene. 6 Había allí seis tinajas de piedra, de las que usan los judíos en sus ceremonias de purificación. En cada una cabían unos cien litros.* 7 Jesús dijo a los sirvientes: --Llenen de agua las tinajas. Y los sirvientes las llenaron hasta el borde. 8 --Ahora saquen un poco y llévenlo al encargado del banquete --les dijo Jesús. Así lo hicieron. 9 El encargado del banquete probó el agua convertida en vino sin saber de dónde había salido, aunque sí lo sabían los sirvientes que habían sacado el agua. Entonces llamó aparte al novio 10 y le dijo: --Todos sirven primero el mejor vino, y cuando los invitados ya han bebido mucho, entonces sirven el más barato; pero tú has guardado el mejor vino hasta ahora. 11 Ésta, la primera de sus señales, la hizo Jesús en Caná de Galilea. Así reveló su gloria, y sus discípulos creyeron en él. 12 Después de esto Jesús bajó a Capernaúm con su madre, sus hermanos y sus discípulos, y se quedaron allí unos días. Jesús purifica el templo 13 Cuando se aproximaba la Pascua de los judíos, subió Jesús a Jerusalén. 14 Y en el templo* halló a los que vendían bueyes, ovejas y palomas, e instalados en sus mesas a los que cambiaban dinero. 15 Entonces, haciendo un látigo de cuerdas, echó a todos del templo, juntamente con sus ovejas y sus bueyes; regó por el suelo las monedas de los que cambiaban dinero y derribó sus mesas. 16 A los que vendían las palomas les dijo: --¡Saquen esto de aquí! ¿Cómo se atreven a convertir la casa de mi Padre en un mercado? 17 Sus discípulos se acordaron de que está escrito: \"El celo por tu casa me consumirá.\"* 18 Entonces los judíos reaccionaron, preguntándole: --¿Qué señal puedes mostrarnos para actuar de esta manera? 19 --Destruyan este templo --respondió Jesús--, y lo levantaré de nuevo en tres días. 20 --Tardaron cuarenta y seis años en construir este templo, ¿y tú vas a levantarlo en tres días? 21 Pero el templo al que se refería era su propio cuerpo. 22 Así, pues, cuando se levantó de entre los muertos, sus discípulos se acordaron de lo que había dicho, y creyeron en la Escritura y en las palabras de Jesús. Jesús conoce a todos los hombres 23 Mientras estaba en Jerusalén, durante la fiesta de la Pascua, muchos creyeron en su nombre al ver las señales que hacía. 24 En cambio Jesús no les creía porque los conocía a todos; 25 no necesitaba que nadie le informara nada* acerca de los demás, pues él conocía el interior del ser humano. Escuchar los versosExplicación del capitulo En el relato de las bodas de Caná (Juan 2:1-11), encontramos un momento significativo que revela no solo el poder de Jesús, sino también su profundo deseo de transformar la vida de las personas. La situación del vino que se ha acabado simboliza las limitaciones humanas y la necesidad de intervención divina. La respuesta de María, al instar a los sirvientes a hacer lo que Jesús les diga, nos invita a reflexionar sobre la fe activa que debemos tener en Cristo. Ella no duda en la capacidad de su hijo, lo que nos enseña que la confianza en Dios puede llevar a la transformación de lo ordinario en lo extraordinario. La conversión del agua en vino no es solo un milagro, sino un signo de la nueva alianza que Jesús establece con la humanidad. Este acto de generosidad divina nos recuerda que Dios siempre tiene lo mejor reservado para nosotros, incluso en los momentos de escasez. La frase del encargado del banquete, \"tú has guardado el mejor vino hasta ahora\", resuena en nuestros corazones como un recordatorio de que en Cristo encontramos la plenitud de la vida. Por otro lado, el episodio de la purificación del templo (Juan 2:13-22) nos confronta con la santidad del lugar de culto y la intención de Dios para su casa. Jesús, al expulsar a los mercaderes, nos muestra que el templo no debe ser un lugar de comercio, sino un espacio de adoración y comunión con el Padre. Su acción es un acto de zeal por la casa de Dios, recordándonos que debemos cuidar la pureza de nuestra adoración y evitar que nuestras prácticas se conviertan en meros rituales vacíos. La respuesta de Jesús sobre la destrucción del templo y su reconstrucción en tres días apunta hacia su muerte y resurrección. Este es un mensaje de esperanza, que nos asegura que, aunque enfrentemos momentos de crisis, la vida siempre triunfará sobre la muerte. Así, cuando los discípulos recuerdan estas palabras tras la resurrección, su fe se fortalece, y comprenden que Jesús es el verdadero templo, donde habita la presencia "
}