{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/marcos-10-jesus-ensena-sobre-el-divorcio",
    "title": "Jesús enseña sobre el divorcio - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Jesús enseña sobre el divorcio - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Jesús enseña sobre el divorcio - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/marcos-10-jesus-ensena-sobre-el-divorcio"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Evangelio de Marcos 10: Jesús enseña sobre el divorcio",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosEvangelio de Marcos 10: Jesús enseña sobre el divorcioLa BibliaEvangelio de MarcosJesús enseña sobre el divorcioLeer explicación del capítulo Jesús enseña sobre el divorcio 1 Jesús partió de aquel lugar y se fue a la región de Judea y al otro lado del Jordán. Otra vez se le reunieron las multitudes, y como era su costumbre, les enseñaba. 2 En eso, unos fariseos se le acercaron y, para ponerlo a prueba, le preguntaron: --¿Está permitido que un hombre se divorcie de su esposa? 3 --¿Qué les mandó Moisés? --replicó Jesús. 4 --Moisés permitió que un hombre le escribiera un certificado de divorcio y la despidiera --contestaron ellos. 5 --Esa ley la escribió Moisés para ustedes por lo obstinados que son* --aclaró Jesús--. 6 Pero al principio de la creación Dios 'los hizo hombre y mujer'.* 7 'Por eso dejará el hombre a su padre y a su madre, y se unirá a su esposa,* 8 y los dos llegarán a ser un solo cuerpo.'* Así que ya no son dos, sino uno solo. 9 Por tanto, lo que Dios ha unido, que no lo separe el hombre. 10 Vueltos a casa, los discípulos le preguntaron a Jesús sobre este asunto. 11 --El que se divorcia de su esposa y se casa con otra, comete adulterio contra la primera --respondió--. 12 Y si la mujer se divorcia de su esposo y se casa con otro, comete adulterio Jesús bendice a los niños 13 Empezaron a llevarle niños a Jesús para que los tocara, pero los discípulos reprendían a quienes los llevaban. 14 Cuando Jesús se dio cuenta, se indignó y les dijo: \"Dejen que los niños vengan a mí, y no se lo impidan, porque el reino de Dios es de quienes son como ellos. 15 Les aseguro que el que no reciba el reino de Dios como un niño, de ninguna manera entrará en él.\" 16 Y después de abrazarlos, los bendecía poniendo las manos sobre ellos. El joven rico 17 Cuando Jesús estaba ya para irse, un hombre llegó corriendo y se postró delante de él. --Maestro bueno --le preguntó--, ¿qué debo hacer para heredar la vida eterna? 18 --¿Por qué me llamas bueno? --respondió Jesús--. Nadie es bueno sino sólo Dios. 19 Ya sabes los mandamientos: 'No mates, no cometas adulterio, no robes, no des falso testimonio, no defraudes, honra a tu padre y a tu madre.'* 20 --Maestro --dijo el hombre--, todo eso lo he cumplido desde que era joven. 21 Jesús lo miró con amor y añadió: --Una sola cosa te falta: anda, vende todo lo que tienes y dáselo a los pobres, y tendrás tesoro en el cielo. Luego ven y sígueme. 22 Al oír esto, el hombre se desanimó y se fue triste porque tenía muchas riquezas. 23 Jesús miró alrededor y les comentó a sus discípulos: --¡Qué difícil es para los ricos entrar en el reino de Dios! 24 Los discípulos se asombraron de sus palabras. --Hijos, ¡qué difícil es entrar* en el reino de Dios! --repitió Jesús--. 25 Le resulta más fácil a un camello pasar por el ojo de una aguja, que a un rico entrar en el reino de Dios. 26 Los discípulos se asombraron aún más, y decían entre sí: \"Entonces, ¿quién podrá salvarse?\" 27 --Para los hombres es imposible --aclaró Jesús, mirándolos fijamente--, pero no para Dios; de hecho, para Dios todo es posible. 28 --¿Qué de nosotros, que lo hemos dejado todo y te hemos seguido? --comenzó a reclamarle Pedro. 29 --Les aseguro --respondió Jesús-- que todo el que por mi causa y la del evangelio haya dejado casa, hermanos, hermanas, madre, padre, hijos o terrenos, 30 recibirá cien veces más ahora en este tiempo (casas, hermanos, hermanas, madres, hijos y terrenos, aunque con persecuciones); y en la edad venidera, la vida eterna. 31 Pero muchos de los primeros serán últimos, y los últimos, primeros. Nuevamente Jesús anuncia su muerte 32 Iban de camino subiendo a Jerusalén, y Jesús se les adelantó. Los discípulos estaban asombrados, y los otros que venían detrás tenían miedo. De nuevo tomó aparte a los doce y comenzó a decirles lo que le iba a suceder. 33 \"Ahora vamos rumbo a Jerusalén, y el Hijo del hombre será entregado a los jefes de los sacerdotes y a los maestros de la ley. Ellos lo condenarán a muerte y lo entregarán a los gentiles. 34 Se burlarán de él, le escupirán, lo azotarán y lo matarán. Pero a los tres días resucitará.\" Petición de Santiago y de Juan 35 Se le acercaron Jacobo y Juan, hijos de Zebedeo. --Maestro --le dijeron--, queremos que nos concedas lo que te vamos a pedir. 36 --¿Qué quieren que haga por ustedes? 37 --Concédenos que en tu glorioso reino uno de nosotros se siente a tu derecha y el otro a tu izquierda. 38 --No saben lo que están pidiendo --les replicó Jesús--. ¿Pueden acaso beber el trago amargo de la copa que yo bebo, o pasar por la prueba del bautismo con el que voy a ser probado?* 39 --Sí, podemos. --Ustedes beberán de la copa que yo bebo --les respondió Jesús-- y pasarán por la prueba del bautismo con el que voy a ser probado, 40 pero el sentarse a mi derecha o a mi izquierda no me corresponde a mí concederlo. Eso ya está decidido.* 41 Los otros diez, al oír la conversación, se indignaron contra Jacobo y Juan. 42 Así que Jesús los llamó y les dijo: --Como"
}