{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/nehemias-1-oracion-de-nehemias-sobre-jerusalen",
    "title": "Oración de Nehemías sobre Jerusalén - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Oración de Nehemías sobre Jerusalén - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Oración de Nehemías sobre Jerusalén - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/nehemias-1-oracion-de-nehemias-sobre-jerusalen"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Nehemías 1: Oración de Nehemías sobre Jerusalén",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Nehemías 1: Oración de Nehemías sobre JerusalénLa BibliaLibro de NehemíasOración de Nehemías sobre JerusalénLeer explicación del capítulo Oración de Nehemías sobre Jerusalén 1 Éstas son las palabras de Nehemías hijo de Jacalías: En el mes de quisleu del año veinte, estando yo en la ciudadela de Susa, 2 llegó Jananí, uno de mis hermanos, junto con algunos hombres de Judá. Entonces les pregunté por el resto de los judíos que se habían librado del destierro, y por Jerusalén. 3 Ellos me respondieron: \"Los que se libraron del destierro y se quedaron en la provincia están enfrentando una gran calamidad y humillación. La muralla de Jerusalén sigue derribada, con sus puertas consumidas por el fuego.\" 4 Al escuchar esto, me senté a llorar; hice duelo por algunos días, ayuné y oré al Dios del cielo. 5 Le dije: \"Señor, Dios del cielo, grande y temible, que cumples el pacto y eres fiel con los que te aman y obedecen tus mandamientos, 6 te suplico que me prestes atención, que fijes tus ojos en este siervo tuyo que día y noche ora en favor de tu pueblo Israel. Confieso que los israelitas, entre los cuales estamos incluidos mi familia y yo, hemos pecado contra ti. 7 Te hemos ofendido y nos hemos corrompido mucho; hemos desobedecido los mandamientos, preceptos y decretos que tú mismo diste a tu siervo Moisés. 8 \"Recuerda, te suplico, lo que le dijiste a tu siervo Moisés: Si ustedes pecan, yo los dispersaré entre las naciones: 9 pero si se vuelven a mí, y obedecen y ponen en práctica mis mandamientos, aunque hayan sido llevados al lugar más apartado del mundo los recogeré y los haré volver al lugar donde he decidido habitar. 10 \"Ellos son tus siervos y tu pueblo al cual redimiste con gran despliegue de fuerza y poder. 11 Señor, te suplico que escuches nuestra oración, pues somos tus siervos y nos complacemos en honrar tu nombre. Y te pido que a este siervo tuyo le concedas tener éxito y ganarse el favor del rey.\" En aquel tiempo yo era copero del rey. Escuchar los versosExplicación del capitulo La oración de Nehemías, tal como se presenta en Nehemías 1:1-11, es un poderoso testimonio de la intercesión y la humildad ante Dios. En un contexto histórico marcado por el exilio y la desolación de Jerusalén, Nehemías se encuentra en la ciudadela de Susa, donde recibe noticias preocupantes sobre su pueblo y su tierra. Este relato no solo es un llamado a la acción, sino también una profunda reflexión sobre la identidad y la fidelidad a Dios. La tristeza y el duelo: Al enterarse de la calamidad que afecta a Jerusalén, Nehemías se sienta a llorar, ayuna y ora. Este acto de duelo no es solo una respuesta emocional, sino un reconocimiento de la gravedad de la situación. Su llanto es un reflejo de su amor por su pueblo y su tierra, mostrando que la compasión es un elemento esencial en la vida de un líder. La oración como medio de conexión: Nehemías se dirige a Dios con un corazón quebrantado, suplicando por la atención divina. Su oración es un modelo de humildad y confesión, donde reconoce los pecados de su pueblo, incluyendo los suyos. Este acto de confesión es fundamental, ya que abre la puerta a la restauración y al perdón. Recordar la promesa de Dios: En su súplica, Nehemías recuerda las palabras de Dios a Moisés, enfatizando que, aunque el pueblo haya pecado, hay esperanza en el arrepentimiento. Este recordatorio es crucial, ya que muestra que la gracia y la misericordia de Dios son más grandes que cualquier error humano. La promesa de restauración es un faro de esperanza en medio de la oscuridad. La identidad del pueblo de Dios: Nehemías se refiere a los israelitas como \"tus siervos y tu pueblo\", subrayando su relación especial con Dios. Esta identificación es un recordatorio de que, a pesar de las circunstancias, el pueblo de Dios tiene un propósito y un llamado divino. La redención que menciona Nehemías es un recordatorio de la fidelidad de Dios a su pacto. La petición de éxito: Al final de su oración, Nehemías pide éxito y favor ante el rey. Esta solicitud no es egoísta, sino que refleja su deseo de actuar en beneficio de su pueblo. La acción y la oración van de la mano en la vida de Nehemías, mostrando que la fe activa es esencial para la restauración de Jerusalén. En conclusión, la oración de Nehemías es un modelo de liderazgo espiritual que nos invita a interceder por los demás, a reconocer nuestras faltas y a confiar en las promesas de Dios. En tiempos de crisis, su ejemplo nos anima a buscar a Dios con un corazón sincero, recordando que Él es un Dios de esperanza y restauración. Escuchar la explicaciónAnteriorNo hay capítulos anterioresDe vuelta a la home‍SiguienteLibro de Nehemías 2: Artajerjes envía a Nehemías a JerusalénLibro de Nehemías 1: Oración de Nehemías sobre JerusalénLibro de Nehemías 3: Reparto del trabajo de reedificaciónLibro de Nehemías 4: Precauciones contra los enemigosLibro de Nehemías 5: Abolición de la usuraLibro de Nehemías 6: Maquinaciones de los adversariosLibro de Nehe"
}