{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/lamentaciones-3-esperanza-de-liberacion-por-la-misericordia-de-dios",
    "title": "Esperanza de liberación por la misericordia de Dios - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Esperanza de liberación por la misericordia de Dios - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Esperanza de liberación por la misericordia de Dios - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/lamentaciones-3-esperanza-de-liberacion-por-la-misericordia-de-dios"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de las Lamentaciones 3: Esperanza de liberación por la misericordia de Dios",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de las Lamentaciones 3: Esperanza de liberación por la misericordia de DiosLa BibliaLibro de las LamentacionesEsperanza de liberación por la misericordia de DiosLeer explicación del capítulo Esperanza de liberación por la misericordia de Dios 1 Álef - Yo soy aquel que ha sufrido la aflicción bajo la vara de su ira. 2 Me ha hecho andar en las tinieblas; me ha apartado de la luz. 3 Una y otra vez, y a todas horas, su mano se ha vuelto contra mí. 4 Bet - Me ha marchitado la carne y la piel; me ha quebrantado los huesos. 5 Me ha tendido un cerco de amargura y tribulaciones. 6 Me obliga a vivir en las tinieblas, como a los que hace tiempo murieron. 7 Guimel - Me tiene encerrado, no puedo escapar; me ha puesto pesadas cadenas. 8 Por más que grito y pido ayuda, él se niega a escuchar mi oración. 9 Ha sembrado de piedras mi camino; ha torcido mis senderos. 10 Dálet - Me vigila como oso agazapado; me acecha como león. 11 Me aparta del camino para despedazarme; ¡me deja del todo desvalido! 12 Con el arco tenso, me ha hecho el blanco de sus flechas. 13 He - Me ha partido el corazón con las flechas de su aljaba. 14 Soy el hazmerreír de todo mi pueblo; todo el día me cantan parodias. 15 Me ha llenado de amargura, me ha saturado de hiel. 16 Vav - Me ha estrellado contra el suelo; me ha hecho morder el polvo. 17 Me ha quitado la paz; ya no recuerdo lo que es la dicha. 18 Y digo: \"La vida se me acaba, junto con mi esperanza en el Señor.\" 19 Zayin - Recuerda que ando errante y afligido, que me embargan la hiel y la amargura. 20 Siempre tengo esto presente, y por eso me deprimo. 21 Pero algo más me viene a la memoria, lo cual me llena de esperanza: 22 Jet - El gran amor del Señor nunca se acaba, y su compasión jamás se agota. 23 Cada mañana se renuevan sus bondades; ¡muy grande es su fidelidad! 24 Por tanto, digo: \"El Señor es todo lo que tengo. ¡En él esperaré!\" 25 Tet - Bueno es el Señor con quienes en él confían, con todos los que lo buscan. 26 Bueno es esperar calladamente a que el Señor venga a salvarnos. 27 Bueno es que el hombre aprenda a llevar el yugo desde su juventud. 28 Yod - ¡Déjenlo estar solo y en silencio, porque así el Señor se lo impuso! 29 ¡Que hunda el rostro en el polvo! ¡Tal vez haya esperanza todavía! 30 ¡Que dé la otra mejilla a quien lo hiera, y quede así cubierto de oprobio! 31 Caf - El Señor nos ha rechazado, pero no será para siempre. 32 Nos hace sufrir, pero también nos compadece, porque es muy grande su amor. 33 El Señor nos hiere y nos aflige, pero no porque sea de su agrado. 34 Lámed - Cuando se aplasta bajo el pie a todos los prisioneros de la tierra, 35 cuando en presencia del Altísimo se le niegan al hombre sus derechos 36 y no se le hace justicia, ¿el Señor no se da cuenta? 37 Mem - ¿Quién puede anunciar algo y hacerlo realidad sin que el Señor dé la orden? 38 ¿No es acaso por mandato del Altísimo que acontece lo bueno y lo malo? 39 ¿Por qué habría de quejarse en vida quien es castigado por sus pecados? 40 Nun - Hagamos un examen de conciencia y volvamos al camino del Señor. 41 Elevemos al Dios de los cielos nuestro corazón y nuestras manos. 42 Hemos pecado, hemos sido rebeldes, y tú no has querido perdonarnos. 43 Sámej - Ardiendo en ira nos persigues; nos masacras sin piedad. 44 Te envuelves en una nube para no escuchar nuestra oración. 45 Como a escoria despreciable, nos has arrojado entre las naciones. 46 Pe - Todos nuestros enemigos abren la boca para hablar mal de nosotros. 47 Hemos sufrido terrores, caídas, ruina y destrucción. 48 Ríos de lágrimas corren por mis mejillas porque ha sido destruida la capital de mi pueblo. 49 Ayin - Se inundarán en llanto mis ojos, sin cesar y sin consuelo, 50 hasta que desde el cielo el Señor se digne mirarnos. 51 Me duele en lo más profundo del alma ver sufrir a las mujeres de mi ciudad. 52 Tsade - Mis enemigos me persiguen sin razón, y quieren atraparme como a un ave. 53 Me quieren enterrar vivo y taparme con piedras la salida. 54 Las aguas me han cubierto la cabeza; tal parece que me ha llegado el fin. 55 Qof - Desde lo más profundo de la fosa invoqué, Señor, tu nombre, 56 y tú escuchaste mi plegaria; no cerraste tus oídos a mi clamor. 57 Te invoqué, y viniste a mí; \"No temas\", me dijiste. 58 Resh - Tú, Señor, te pusiste de mi parte y me salvaste la vida. 59 Tú, Señor, viste el mal que me causaron; ¡hazme justicia! 60 Tú notaste su sed de venganza y todas sus maquinaciones en mi contra. 61 Shin - Señor, tú has escuchado sus insultos y todas sus maquinaciones en mi contra; 62 tú sabes que todo el día mis enemigos cuchichean y se confabulan contra mí. 63 ¡Míralos! Hagan lo que hagan, se burlan de mí en sus canciones. 64 Tav - ¡Dales, Señor, su merecido por todo lo que han hecho! 65 Oscurece su entendimiento, ¡y caiga sobre ellos tu maldición! 66 Persíguelos, Señor, en tu enojo, y bórralos de este mundo. Escuchar los versosExplicación del capitulo En el versículo 22 de Lamentaciones 3, encontramos una declaración poderosa: "
}