{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/1-cronicas-23-distribucion-y-deberes-de-los-levitas",
    "title": "Distribución y deberes de los levitas - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Distribución y deberes de los levitas - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Distribución y deberes de los levitas - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/1-cronicas-23-distribucion-y-deberes-de-los-levitas"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "I Crónicas 23: Distribución y deberes de los levitas",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosI Crónicas 23: Distribución y deberes de los levitasLa BibliaI CrónicasDistribución y deberes de los levitasLeer explicación del capítulo Distribución y deberes de los levitas 1 David era muy anciano cuando declaró a su hijo Salomón rey de Israel. 2 Reunió a todos los jefes de Israel, y a los sacerdotes y levitas. 3 Entonces contaron a los levitas que tenían más de treinta años, y resultó que eran en total treinta y ocho mil hombres. 4 De éstos, veinticuatro mil estaban a cargo del trabajo del templo del Señor, seis mil eran oficiales y jueces, 5 cuatro mil eran porteros, y los otros cuatro mil estaban encargados de alabar al Señor con los instrumentos musicales que David había ordenado hacer para ese propósito. 6 David dividió a los levitas en grupos de acuerdo con el número de los hijos de Leví, que fueron Guersón, Coat y Merari. 7 De los guersonitas: Ladán y Simí. 8 Los hijos de Ladán fueron tres: Jehiel, el mayor, Zetán y Joel. 9 Simí también tuvo tres hijos: Selomit, Jaziel y Jarán. Éstos fueron los jefes de las familias patriarcales de Ladán. 10 Los hijos de Simí fueron cuatro: Yajat, Ziza, Jeús y Beriá. Éstos fueron los hijos de Simí. 11 Yajat era el mayor y Ziza, el segundo. Como Jeús y Beriá no tuvieron muchos hijos, se les contó como una sola familia y se les dio un mismo cargo. 12 Los hijos de Coat fueron cuatro: Amirán, Izar, Hebrón y Uziel. 13 Los hijos de Amirán fueron Aarón y Moisés. Aarón y sus descendientes fueron los escogidos para presentar las ofrendas santas, quemar el incienso, servir al Señor y pronunciar la bendición en su nombre. 14 A Moisés, hombre de Dios, y a sus hijos se les incluyó en la tribu de Leví. 15 Los hijos de Moisés fueron Guersón y Eliezer. 16 Sebuel fue el primero de los descendientes de Guersón. 17 Eliezer no tuvo sino un solo hijo, que fue Rejabías, pero éste sí tuvo muchos hijos. 18 El primer hijo de Izar fue Selomit. 19 El primer hijo de Hebrón fue Jerías; el segundo, Amarías; el tercero, Jahaziel, y el cuarto, Jecamán. 20 El primer hijo de Uziel fue Micaías, y el segundo, Isías. 21 Los hijos de Merari fueron Majlí y Musí. Los hijos de Majlí fueron Eleazar y Quis. 22 Eleazar murió sin tener hijos: solamente tuvo hijas. Éstas se casaron con sus primos, los hijos de Quis. 23 Musí tuvo tres hijos: Majlí, Edar y Jeremot. 24 Éstos fueron los descendientes de Leví por sus familias patriarcales. El censo los registró por nombre como jefes de sus familias patriarcales. Éstos prestaban servicio en el templo del Señor, y eran mayores de veinte años. 25 David dijo: \"Desde que el Señor, Dios de Israel, estableció a su pueblo y estableció su residencia para siempre en Jerusalén, 26 los levitas ya no tienen que cargar el santuario ni los utensilios que se usan en el culto.\" 27 De acuerdo con las últimas disposiciones de David, fueron censados los levitas mayores de veinte años, 28 y su función consistía en ayudar a los descendientes de Aarón en el servicio del templo del Señor. Eran los responsables de los atrios, de los cuartos y de la purificación de todas las cosas santas; en fin, de todo lo relacionado con el servicio del templo de Dios. 29 También estaban encargados del pan de la Presencia, de la harina para las ofrendas de cereales, de las hojuelas sin levadura, de las ofrendas fritas en sartén o cocidas, y de todas las medidas de capacidad y de longitud. 30 Cada mañana y cada tarde debían estar presentes para agradecer y alabar al Señor. 31 Así mismo, debían ofrecer todos los holocaustos que se presentaban al Señor los sábados y los días de luna nueva, y durante las otras fiestas. Así que siempre servían al Señor, según el número y la función que se les asignaba. 32 De modo que tenían a su cargo el cuidado de la Tienda de reunión y del santuario. El servicio que realizaban en el templo del Señor quedaba bajo las órdenes de sus hermanos, los descendientes de Aarón. Escuchar los versosExplicación del capitulo El pasaje que se presenta en 1 Crónicas 23:1-32 revela una profunda organización y responsabilidad de los levitas en el contexto del culto al Señor. En un momento crucial de la historia de Israel, cuando David, el rey anciano, establece a su hijo Salomón como sucesor, se hace evidente la importancia de una estructura clara en el servicio a Dios. Este censo de los levitas no es solo un mero conteo, sino un acto que refleja la seriedad y dedicación requeridas para el servicio en el templo. La división de los levitas en grupos según las familias de Leví —Guersón, Coat y Merari— es un recordatorio de la herencia y tradición que cada familia trae al servicio de Dios. Cada grupo tiene funciones específicas, lo que subraya la idea de que en el servicio a Dios, cada uno tiene un papel único y valioso. En este sentido, el pasaje destaca: Los porteros (v. 28): Su función es crucial para la seguridad y la integridad del templo, simbolizando la protección de lo sagrado. Los cantores (v. 30): La música y la alabanza son esenciales en la adoración, mostrando"
}