{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/2-reyes-9-jehu-es-ungido-rey-de-israel",
    "title": "Jehú es ungido rey de Israel - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Jehú es ungido rey de Israel - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Jehú es ungido rey de Israel - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/2-reyes-9-jehu-es-ungido-rey-de-israel"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "II Reyes 9: Jehú es ungido rey de Israel",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosII Reyes 9: Jehú es ungido rey de IsraelLa BibliaII ReyesJehú es ungido rey de IsraelLeer explicación del capítulo Jehú es ungido rey de Israel 1 Un día, el profeta Eliseo llamó a un miembro de la comunidad de los profetas. \"Arréglate la ropa para viajar le ordenó. Toma este frasco de aceite y ve a Ramot de Galaad. 2 Cuando llegues, busca a Jehú, hijo de Josafat y nieto de Nimsi. Ve adonde esté, apártalo de sus compañeros y llévalo a un cuarto. 3 Toma entonces el frasco, derrama el aceite sobre su cabeza y declárale: Así dice el Señor: ?Ahora te unjo como rey de Israel. Luego abre la puerta y huye; ¡no te detengas!\" 4 Acto seguido, el joven profeta se fue a Ramot de Galaad. 5 Cuando llegó, encontró reunidos a los capitanes del ejército y les dijo: Tengo un mensaje para el capitán. ¿Para cuál de todos nosotros? preguntó Jehú. Para usted, mi capitán respondió. 6 Jehú se levantó y entró en la casa. Entonces el profeta lo ungió con el aceite y declaró: \"Así dice el Señor, Dios de Israel: Ahora te unjo como rey sobre mi pueblo Israel. 7 Destruirás a la familia de Acab, tu señor, y así me vengaré de la sangre de mis siervos los profetas; castigando a Jezabel, vengaré la sangre de todos mis siervos. 8 Toda la familia de Acab perecerá, pues de sus descendientes en Israel exterminaré hasta el último varón, esclavo o libre. 9 Haré con ellos lo mismo que hice con la familia de Jeroboán hijo de Nabat y con la familia de Basá hijo de Ahías. 10 Y en cuanto a Jezabel, los perros se la comerán en el campo de Jezrel, y nadie le dará sepultura. \" Acto seguido, el profeta abrió la puerta y huyó. 11 Cuando Jehú salió para volver a reunirse con los capitanes, uno de ellos le preguntó: ¿Todo bien? ¿Qué quería ese loco? Ustedes ya lo conocen respondió, y saben cómo habla. 12 ¡Pamplinas! replicaron. Dinos la verdad. Jehú admitió: Esto es lo que me declaró, palabra por palabra: Así dice el Señor: ?Ahora te unjo como rey de Israel. 13 Dicho esto, todos se apresuraron a tender sus mantos sobre los escalones, a los pies de Jehú. Luego tocaron la trompeta y gritaron: \"¡Viva el rey Jehú!\" Jehú mata a Joram 14 Entonces Jehú, hijo de Josafat y nieto de Nimsi, conspiró contra Jorán. Sucedió que Jorán, con todo el ejército israelita, había estado defendiendo Ramot de Galaad contra Jazael, rey de Siria, 15 pero tuvo que regresar a Jezrel para reponerse de las heridas que había recibido de los sirios en la batalla. Así que Jehú les dijo a sus partidarios: \"Si ustedes quieren que yo sea rey, no dejen que nadie salga de la ciudad para ir a Jezrel con el informe.\" 16 Luego se montó en su carro de combate y fue a Jezrel, pues allí se estaba recuperando Jorán, a quien también Ocozías, rey de Judá, había ido a visitar. 17 Cuando el centinela que vigilaba desde la torre de Jezrel vio que las tropas de Jehú se acercaban, gritó: ¡Se acercan unas tropas! En seguida Jorán ordenó: Llama a un jinete y mándalo al encuentro de las tropas para preguntarles si vienen en son de paz. 18 El jinete se fue al encuentro de Jehú y le dijo: El rey quiere saber si vienen en son de paz. ¿Y a ti qué te importa? replicó Jehú. Ponte allí atrás. Entonces el centinela anunció: El mensajero ya llegó hasta ellos, pero no lo veo regresar. 19 Por tanto, el rey mandó a otro jinete, el cual fue a ellos y repitió: El rey quiere saber si vienen en son de paz. Eso a ti no te importa replicó Jehú. Ponte allí atrás. 20 El centinela informó de nuevo: Ya llegó el mensajero hasta ellos, pero a él tampoco lo veo regresar. Además, el que conduce el carro ha de ser Jehú hijo de Nimsi, pues lo hace como un loco. 21 ¡Enganchen el carro! exclamó Jorán. Así lo hicieron. Y en seguida Jorán, rey de Israel, y Ocozías, rey de Judá, cada uno en su carro, salieron y se encontraron con Jehú en la propiedad que había pertenecido a Nabot el jezrelita. 22 Cuando Jorán vio a Jehú, le preguntó: Jehú, ¿vienes en son de paz? ¿Cómo puede haber paz mientras haya tantas idolatrías y hechicerías de tu madre Jezabel? replicó Jehú. 23 Jorán se dio la vuelta para huir, mientras gritaba: ¡Traición, Ocozías! 24 Pero Jehú, que ya había tensado su arco, le disparó a Jorán por la espalda, y la flecha le atravesó el corazón. Jorán se desplomó en el carro, 25 y Jehú le ordenó a su ayudante Bidcar: Saca el cadáver y tíralo en el terreno que fue propiedad de Nabot el jezrelita. Recuerda el día en que tú y yo conducíamos juntos detrás de Acab, padre de Jorán, y el Señor pronunció contra él esta sentencia: 26 Ayer vi aquí la sangre de Nabot y de sus hijos. Por lo tanto, juro que en este mismo terreno te haré pagar por ese crimen. Yo, el Señor, lo afirmo. Saca, pues, el cadáver y tíralo en el terreno, según la palabra que dio a conocer el Señor. Jehú mata a Ocozías 27 Cuando Ocozías, rey de Judá, vio lo que pasaba, huyó en dirección a Bet Hagán. Pero Jehú lo persiguió, y ordenó: ¡Mátenlo a él también! Y lo hirieron en su carro cuando iba por la cuesta de Gur, cerca de Ibleam, pero logró escapar y llegar "
}