{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/nehemias-9-esdras-confiesa-los-pecados-de-israel",
    "title": "Esdras confiesa los pecados de Israel - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Esdras confiesa los pecados de Israel - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Esdras confiesa los pecados de Israel - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/nehemias-9-esdras-confiesa-los-pecados-de-israel"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Nehemías 9: Esdras confiesa los pecados de Israel",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Nehemías 9: Esdras confiesa los pecados de IsraelLa BibliaLibro de NehemíasEsdras confiesa los pecados de IsraelLeer explicación del capítulo Esdras confiesa los pecados de Israel 1 El día veinticuatro de ese mes los israelitas se reunieron para ayunar, se vistieron de luto y se echaron ceniza sobre la cabeza. 2 Habiéndose separado de los extranjeros, confesaron públicamente sus propios pecados y la maldad de sus antepasados, 3 y asumieron así su responsabilidad. Durante tres horas leyeron el libro de la ley del Señor su Dios, y en las tres horas siguientes le confesaron sus pecados y lo adoraron. 4 Luego los levitas Jesúa, Baní, Cadmiel, Sebanías, Buní, Serebías, Baní y Quenaní subieron a la plataforma y en alta voz invocaron al Señor su Dios. 5 Y los levitas Jesúa, Cadmiel, Baní, Jasabnías, Serebías, Hodías, Sebanías y Petaías clamaron: \"¡Vamos, bendigan al Señor su Dios desde ahora y para siempre! ¡Bendito seas, Señor! ¡Sea exaltado tu glorioso nombre, que está por encima de toda bendición y alabanza! 6 \"¡Sólo tú eres el Señor! Tú has hecho los cielos, y los cielos de los cielos con todas sus estrellas. Tú le das vida a todo lo creado: la tierra y el mar con todo lo que hay en ellos. ¡Por eso te adoran los ejércitos del cielo! 7 \"Tú, Señor y Dios, fuiste quien escogió a Abram. y le pusiste por nombre Abraham. 8 Descubriste en él un corazón fiel; por eso hiciste con él un pacto. les darías la tierra de los cananeos, de los hititas, amorreos y ferezeos, de los jebuseos y gergeseos. porque eres justo. 9 \"En Egipto viste la aflicción de nuestros padres; junto al Mar Rojo escuchaste sus lamentos. 10 Lanzaste grandes señales y maravillas contra el faraón, sus siervos y toda su gente, porque viste la insolencia con que habían tratado a tu pueblo. la buena fama que hoy tienes. 11 A la vista de ellos abriste el mar, y lo cruzaron sobre terreno seco. en lo más profundo del mar, como piedra en aguas caudalosas. 12 Con una columna de nube los guiaste de día, con una columna de fuego los guiaste de noche: les alumbraste el camino que debían seguir. 13 \"Descendiste al monte Sinaí; desde el cielo les hablaste. Les diste juicios rectos y leyes verdaderas, estatutos y mandamientos buenos. 14 Les diste a conocer tu sábado santo, y por medio de tu servidor Moisés les entregaste tus mandamientos, estatutos y leyes. 15 \"Saciaste su hambre con pan del cielo; calmaste su sed con agua de la roca. que bajo juramento les habías prometido. 16 Pero ellos y nuestros padres fueron altivos; no quisieron obedecer tus mandamientos. 17 Se negaron a escucharte; no se acordaron de las maravillas que hiciste por ellos. que hasta se nombraron un jefe para que los hiciera volver a la esclavitud de Egipto. porque eres Dios perdonador, clemente y compasivo, lento para la ira y grande en amor. 18 \"Y a pesar de que se hicieron un becerro de metal fundido y dijeron: Éste es tu dios que te hizo subir de Egipto, y aunque fueron terribles las ofensas que cometieron, 19 tú no los abandonaste en el desierto porque eres muy compasivo. \"Jamás se apartó de ellos la columna de nube que los guiaba de día por el camino; ni dejó de alumbrarlos la columna de fuego que de noche les mostraba por dónde ir. 20 \"Con tu buen Espíritu les diste entendimiento. No les quitaste tu maná de la boca; les diste agua para calmar su sed. 21 Cuarenta años los sustentaste en el desierto. ¡Nada les faltó! ni se les hincharon los pies. 22 \"Les entregaste reinos y pueblos, y asignaste a cada cual su territorio. Conquistaron las tierras de Og y de Sijón, que eran reyes de Hesbón y de Basán. 23 Multiplicaste sus hijos como las estrellas del cielo; los hiciste entrar en la tierra que bajo juramento les prometiste a sus padres. 24 Y sus hijos entraron en la tierra y tomaron posesión de ella. Ante ellos sometiste a los cananeos que la habitaban; les entregaste reyes y pueblos de esa tierra, para que hicieran con ellos lo que quisieran. 25 Conquistaron ciudades fortificadas y una tierra fértil; se adueñaron de casas repletas de bienes, de cisternas, viñedos y olivares, y de gran cantidad de árboles frutales. Comieron y se hartaron y engordaron; ¡disfrutaron de tu gran bondad! 26 \"Pero fueron desobedientes: se rebelaron contra ti, rechazaron tu ley, mataron a tus profetas que los convocaban a volverse a ti; ¡te ofendieron mucho! 27 Por eso los entregaste a sus enemigos, y éstos los oprimieron. En tiempo de angustia clamaron a ti, y desde el cielo los escuchaste; por tu inmensa compasión les enviaste salvadores para que los liberaran de sus enemigos. 28 Pero en cuanto eran liberados, volvían a hacer lo que te ofende; tú los entregabas a sus enemigos, y ellos los dominaban. De nuevo clamaban a ti, y desde el cielo los escuchabas. ¡Por tu inmensa compasión muchas veces los libraste! 29 Les advertiste que volvieran a tu ley, pero ellos actuaron con soberbia y no obedecieron tus mandamientos. Pecaron contra tus normas, que dan vida a quien las obedece. En su re"
}