{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/marcos-3-el-hombre-de-la-mano-seca",
    "title": "El hombre de la mano seca - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de El hombre de la mano seca - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "El hombre de la mano seca - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/marcos-3-el-hombre-de-la-mano-seca"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Evangelio de Marcos 3: El hombre de la mano seca",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosEvangelio de Marcos 3: El hombre de la mano secaLa BibliaEvangelio de MarcosEl hombre de la mano secaLeer explicación del capítulo El hombre de la mano seca 1 En otra ocasión entró en la sinagoga, y había allí un hombre que tenía la mano paralizada. 2 Algunos que buscaban un motivo para acusar a Jesús no le quitaban la vista de encima para ver si sanaba al enfermo en sábado. 3 Entonces Jesús le dijo al hombre de la mano paralizada: --Ponte de pie frente a todos. 4 Luego dijo a los otros: --¿Qué está permitido en sábado: hacer el bien o hacer el mal, salvar una vida o matar? Pero ellos permanecieron callados. 5 Jesús se les quedó mirando, enojado y entristecido por la dureza de su corazón, y le dijo al hombre: --Extiende la mano. La extendió, y la mano le quedó restablecida. 6 Tan pronto como salieron los fariseos, comenzaron a tramar con los herodianos cómo matar a Jesús. La multitud a la orilla del mar 7 Jesús se retiró al lago con sus discípulos, y mucha gente de Galilea lo siguió. 8 Cuando se enteraron de todo lo que hacía, acudieron también a él muchos de Judea y Jerusalén, de Idumea, del otro lado del Jordán y de las regiones de Tiro y Sidón. 9 Entonces, para evitar que la gente lo atropellara, encargó a sus discípulos que le tuvieran preparada una pequeña barca; 10 pues como había sanado a muchos, todos los que sufrían dolencias se abalanzaban sobre él para tocarlo. 11 Además, los espíritus malignos, al verlo, se postraban ante él, gritando: \"¡Tú eres el Hijo de Dios!\" 12 Pero él les ordenó terminantemente que no dijeran quién era él. Elección de los doce apóstoles 13 Subió Jesús a una montaña y llamó a los que quiso, los cuales se reunieron con él. 14 Designó a doce --a quienes nombró apóstoles*--, para que lo acompañaran y para enviarlos a predicar 15 y ejercer autoridad para expulsar demonios. 16 Éstos son los doce que él nombró: Simón (a quien llamó Pedro); 17 Jacobo y su hermano Juan, hijos de Zebedeo (a quienes llamó Boanerges, que significa: Hijos del trueno); 18 Andrés, Felipe, Bartolomé, Mateo, Tomás, Jacobo, hijo de Alfeo; Tadeo, Simón el Zelote 19 y Judas Iscariote, el que lo traicionó. La blasfemia contra el Espíritu Santo 20 Luego entró en una casa, y de nuevo se aglomeró tanta gente que ni siquiera podían comer él y sus discípulos. 21 Cuando se enteraron sus parientes, salieron a hacerse cargo de él, porque decían: \"Está fuera de sí.\" 22 Los maestros de la ley que habían llegado de Jerusalén decían: \"¡Está poseído por Beelzebú! Expulsa a los demonios por medio del príncipe de los demonios.\" 23 Entonces Jesús los llamó y les habló en parábolas: \"¿Cómo puede Satanás expulsar a Satanás? 24 Si un reino está dividido contra sí mismo, ese reino no puede mantenerse en pie. 25 Y si una familia está dividida contra sí misma, esa familia no puede mantenerse en pie. 26 Igualmente, si Satanás se levanta contra sí mismo y se divide, no puede mantenerse en pie, sino que ha llegado su fin. 27 Ahora bien, nadie puede entrar en la casa de alguien fuerte y arrebatarle sus bienes a menos que primero lo ate. Sólo entonces podrá robar su casa. 28 Les aseguro que todos los pecados y blasfemias se les perdonarán a todos por igual, 29 excepto a quien blasfeme contra el Espíritu Santo. Éste no tendrá perdón jamás; es culpable de un pecado eterno.\" 30 Es que ellos habían dicho: \"Tiene un espíritu maligno.\" La madre y los hermanos de Jesús 31 En eso llegaron la madre y los hermanos de Jesús. Se quedaron afuera y enviaron a alguien a llamarlo, 32 pues había mucha gente sentada alrededor de él. --Mira, tu madre y tus hermanos* están afuera y te buscan --le dijeron. 33 --¿Quiénes son mi madre y mis hermanos? --replicó Jesús. 34 Luego echó una mirada a los que estaban sentados alrededor de él y añadió: --Aquí tienen a mi madre y a mis hermanos. 35 Cualquiera que hace la voluntad de Dios es mi hermano, mi hermana y mi madre. Escuchar los versosExplicación del capitulo En el relato de Marcos 3:1-6, encontramos una poderosa enseñanza sobre la compasión y la autoridad de Jesús. Este pasaje se sitúa en un contexto donde la religión se había convertido en un sistema rígido, y los fariseos buscaban razones para acusar a Jesús, observando atentamente si sanaría en sábado. Aquí, Jesús no solo sana al hombre con la mano paralizada, sino que también desafía la interpretación legalista del sábado. La invitación a levantarse: Jesús llama al hombre a ponerse de pie frente a todos, lo que simboliza no solo la sanación física, sino también la restauración de su dignidad. En un mundo donde las limitaciones físicas a menudo conducen al aislamiento, Jesús lo coloca en el centro de la atención, recordándonos que cada persona tiene un valor intrínseco ante los ojos de Dios. El dilema del sábado: Al preguntar si es lícito hacer el bien en sábado, Jesús expone la hipocresía de aquellos que priorizan la letra de la ley sobre el espíritu de la misma. Su pregunta retórica resuena en nuestros corazones: ¿qué es más import"
}