{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/lucas-23-jesus-ante-pilato",
    "title": "Jesús ante Pilato - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Jesús ante Pilato - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Jesús ante Pilato - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/lucas-23-jesus-ante-pilato"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Evangelio de Lucas 23: Jesús ante Pilato",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosEvangelio de Lucas 23: Jesús ante PilatoLa BibliaEvangelio de LucasJesús ante PilatoLeer explicación del capítulo Jesús ante Pilato 1 Así que la asamblea en pleno se levantó, y lo llevaron a Pilato. 2 Y comenzaron la acusación con estas palabras: --Hemos descubierto a este hombre agitando a nuestra nación. Se opone al pago de impuestos al emperador y afirma que él es el Cristo, un rey. 3 Así que Pilato le preguntó a Jesús: --¿Eres tú el rey de los judíos? --Tú mismo lo dices --respondió. 4 Entonces Pilato declaró a los jefes de los sacerdotes y a la multitud: --No encuentro que este hombre sea culpable de nada. 5 Pero ellos insistían: --Con sus enseñanzas agita al pueblo por toda Judea.* Comenzó en Galilea y ha llegado hasta aquí. Jesús ante Herodes 6 Al oír esto, Pilato preguntó si el hombre era galileo. 7 Cuando se enteró de que pertenecía a la jurisdicción de Herodes, se lo mandó a él, ya que en aquellos días también Herodes estaba en Jerusalén. 8 Al ver a Jesús, Herodes se puso muy contento; hacía tiempo que quería verlo por lo que oía acerca de él, y esperaba presenciar algún milagro que hiciera Jesús. 9 Lo acosó con muchas preguntas, pero Jesús no le contestaba nada. 10 Allí estaban también los jefes de los sacerdotes y los maestros de la ley, acusándolo con vehemencia. 11 Entonces Herodes y sus soldados, con desprecio y burlas, le pusieron un manto lujoso y lo mandaron de vuelta a Pilato. 12 Anteriormente, Herodes y Pilato no se llevaban bien, pero ese mismo día se hicieron amigos. Jesús sentenciado a muerte 13 Pilato entonces reunió a los jefes de los sacerdotes, a los gobernantes y al pueblo, 14 y les dijo: --Ustedes me trajeron a este hombre acusado de fomentar la rebelión entre el pueblo, pero resulta que lo he interrogado delante de ustedes sin encontrar que sea culpable de lo que ustedes lo acusan. 15 Y es claro que tampoco Herodes lo ha juzgado culpable, puesto que nos lo devolvió. Como pueden ver, no ha cometido ningún delito que merezca la muerte, 16 así que le daré una paliza y después lo soltaré.* 17 (OMITTED TEXT) 18 Pero todos gritaron a una voz: --¡Llévate a ése! ¡Suéltanos a Barrabás! 19 A Barrabás lo habían metido en la cárcel por una insurrección en la ciudad, y por homicidio. 20 Pilato, como quería soltar a Jesús, apeló al pueblo otra vez, 21 pero ellos se pusieron a gritar: --¡Crucifícalo! ¡Crucifícalo! 22 Por tercera vez les habló: --Pero, ¿qué crimen ha cometido este hombre? No encuentro que él sea culpable de nada que merezca la pena de muerte, así que le daré una paliza y después lo soltaré. 23 Pero a voz en cuello ellos siguieron insistiendo en que lo crucificara, y con sus gritos se impusieron. 24 Por fin Pilato decidió concederles su demanda: 25 soltó al hombre que le pedían, el que por insurrección y homicidio había sido echado en la cárcel, y dejó que hicieran con Jesús lo que quisieran. Crucifixión y muerte de Jesús 26 Cuando se lo llevaban, echaron mano de un tal Simón de Cirene, que volvía del campo, y le cargaron la cruz para que la llevara detrás de Jesús. 27 Lo seguía mucha gente del pueblo, incluso mujeres que se golpeaban el pecho, lamentándose por él. 28 Jesús se volvió hacia ellas y les dijo: --Hijas de Jerusalén, no lloren por mí; lloren más bien por ustedes y por sus hijos. 29 Miren, va a llegar el tiempo en que se dirá: '¡Dichosas las estériles, que nunca dieron a luz ni amamantaron!' 30 Entonces \"'dirán a las montañas: \"¡Caigan sobre nosotros!\", y a las colinas: \"¡Cúbrannos!\" '* 31 Porque si esto se hace cuando el árbol está verde, ¿qué no sucederá cuando esté seco? 32 También llevaban con él a otros dos, ambos criminales, para ser ejecutados. 33 Cuando llegaron al lugar llamado la Calavera, lo crucificaron allí, junto con los criminales, uno a su derecha y otro a su izquierda. 34 --Padre --dijo Jesús--, perdónalos, porque no saben lo que hacen.* Mientras tanto, echaban suertes para repartirse entre sí la ropa de Jesús. 35 La gente, por su parte, se quedó allí observando, y aun los gobernantes estaban burlándose de él. --Salvó a otros --decían--; que se salve a sí mismo, si es el Cristo de Dios, el Escogido. 36 También los soldados se acercaron para burlarse de él. Le ofrecieron vinagre 37 y le dijeron: --Si eres el rey de los judíos, sálvate a ti mismo. 38 Resulta que había sobre él un letrero, que decía: \"ÉSTE ES EL REY DE LOS JUD'IOS.\" 39 Uno de los criminales allí colgados empezó a insultarlo: --¿No eres tú el Cristo? ¡Sálvate a ti mismo y a nosotros! 40 Pero el otro criminal lo reprendió: --¿Ni siquiera temor de Dios tienes, aunque sufres la misma condena? 41 En nuestro caso, el castigo es justo, pues sufrimos lo que merecen nuestros delitos; éste, en cambio, no ha hecho nada malo. 42 Luego dijo: --Jesús, acuérdate de mí cuando vengas en tu reino. 43 --Te aseguro que hoy estarás conmigo en el paraíso --le contestó Jesús. 44 Desde el mediodía y hasta la media tarde* toda la tierra quedó sumida en la oscuridad, 45 pues el sol se ocul"
}