{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/1-cronicas-15-david-trae-el-arca-a-jerusalen",
    "title": "David trae el arca a Jerusalén - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de David trae el arca a Jerusalén - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "David trae el arca a Jerusalén - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/1-cronicas-15-david-trae-el-arca-a-jerusalen"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "I Crónicas 15: David trae el arca a Jerusalén",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosI Crónicas 15: David trae el arca a JerusalénLa BibliaI CrónicasDavid trae el arca a JerusalénLeer explicación del capítulo David trae el arca a Jerusalén 1 David construyó para sí casas en la Ciudad de David, dispuso un lugar para el arca de Dios y le levantó una tienda de campaña. 2 Luego dijo: \"Sólo los levitas pueden transportar el arca de Dios, pues el Señor los eligió a ellos para este oficio y para que le sirvan por siempre.\" 3 Después David congregó a todo Israel en Jerusalén para trasladar el arca del Señor al lugar que había dispuesto para ella. 4 También reunió a los descendientes de Aarón y a los levitas. Convocó a los siguientes: 5 De los descendientes de Coat, a su jefe Uriel y a sus parientes; ciento veinte en total. 6 De los descendientes de Merari, a su jefe Asaías y a sus compañeros; doscientos veinte en total. 7 De los descendientes de Guersón, a su jefe Joel y a sus parientes; ciento treinta en total. 8 De los descendientes de Elizafán, a su jefe Semaías y a sus parientes; doscientos en total. 9 De los descendientes de Hebrón, a su jefe Eliel y a sus parientes; ochenta en total. 10 De los descendientes de Uziel, a su jefe Aminadab y a sus parientes; ciento doce en total. 11 Luego David llamó a los sacerdotes Sadoc y Abiatar, y a los levitas Uriel, Asaías, Joel, Semaías, Eliel y Aminadab, 12 y les dijo: \"Como ustedes son los jefes de las familias patriarcales de los levitas, purifíquense y purifiquen a sus parientes para que puedan traer el arca del Señor, Dios de Israel, al lugar que he dispuesto para ella. 13 La primera vez ustedes no la transportaron, ni nosotros consultamos al Señor nuestro Dios, como está establecido; por eso él se enfureció contra nosotros.\" 14 Entonces los sacerdotes y los levitas se purificaron para transportar el arca del Señor, Dios de Israel. 15 Luego los descendientes de los levitas, valiéndose de las varas, llevaron el arca de Dios sobre sus hombros, tal como el Señor lo había ordenado por medio de Moisés. 16 David les ordenó a los jefes de los levitas que nombraran cantores de entre sus parientes para que entonaran alegres cantos al son de arpas, liras y címbalos. 17 Los levitas nombraron a Hemán hijo de Joel, a su pariente Asaf hijo de Berequías, y a Etán hijo de Cusaías, de los descendientes de Merari. 18 Junto con ellos nombraron a sus parientes que les seguían en rango y que se desempeñaban como porteros: Zacarías hijo de Jaziel, Semiramot, Jehiel, Uni, Eliab, Benaías, Maseías, Matatías, Elifeleu, Micnías, Obed Edom y Jeyel. 19 Los cantores Hemán, Asaf y Etán tocaban los címbalos de bronce. 20 Zacarías, Aziel, Semiramot, Jehiel, Uni, Eliab, Maseías y Benaías tenían arpas de tono agudo. 21 Matatías, Elifeleu, Micnías, Obed Edom, Jeyel y Azazías tenían arpas de ocho cuerdas para guiar el canto. 22 Quenanías, jefe de los levitas, como experto que era, dirigía el canto. 23 Berequías y Elcaná eran porteros del arca. 24 Los sacerdotes Sebanías, Josafat, Natanael, Amasay, Zacarías, Benaías y Eliezer tocaban las trompetas delante del arca. Obed Edom y Jehías eran también porteros del arca. 25 Muy alegres, David, los ancianos de Israel y los jefes de mil fueron a trasladar el arca del pacto del Señor desde la casa de Obed Edom. 26 Y como Dios ayudaba a los levitas que transportaban el arca del pacto del Señor, se sacrificaron siete toros y siete carneros. 27 David estaba vestido con un manto de lino fino, lo mismo que todos los levitas que transportaban el arca, los cantores y Quenanías, director del canto. Además, David llevaba puesto un efod de lino. 28 Así que entre vítores, y al son de cuernos de carnero, trompetas, címbalos, arpas y liras, todo Israel llevaba el arca del pacto del Señor. 29 Sucedió que, al entrar el arca del pacto del Señor a la Ciudad de David, Mical, la hija de Saúl, se asomó a la ventana; y cuando vio que el rey David saltaba y danzaba con alegría, sintió por él un profundo desprecio. Escuchar los versosExplicación del capitulo El relato del traslado del arca del pacto a Jerusalén, tal como se narra en 1 Crónicas 15, es un momento culminante en la historia de Israel, lleno de simbolismo y significado teológico. Este evento no solo representa un traslado físico, sino también un traslado espiritual hacia una nueva etapa en la relación del pueblo con Dios. En primer lugar, es fundamental reconocer el papel de los levitas en este proceso. David, al organizar el traslado del arca, subraya la importancia de la pureza y la santidad en el servicio a Dios. Al decir: \"Sólo los levitas pueden transportar el arca de Dios\", David reafirma que el servicio a Dios requiere un compromiso serio y una preparación adecuada. Esto nos recuerda que, en nuestra propia vida de fe, también estamos llamados a purificarnos y a prepararnos para servir a Dios de manera digna. Además, el relato destaca la alegría y la celebración que acompañan el traslado del arca. David y todo Israel se regocijan, tocando instrumentos y cantando alabanzas. Esto "
}