{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/zacarias-3-vision-del-sumo-sacerdote-josue",
    "title": "Visión del sumo sacerdote Josué - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Visión del sumo sacerdote Josué - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Visión del sumo sacerdote Josué - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/zacarias-3-vision-del-sumo-sacerdote-josue"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Zacarías 3: Visión del sumo sacerdote Josué",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Zacarías 3: Visión del sumo sacerdote JosuéLa BibliaLibro de ZacaríasVisión del sumo sacerdote JosuéLeer explicación del capítulo Visión del sumo sacerdote Josué 1 Entonces me mostró a Josué, el sumo sacerdote, que estaba de pie ante el ángel del Señor, y a Satanás, que estaba a su mano derecha como parte acusadora. 2 El ángel del Señor le dijo a Satanás: \"¡Que te reprenda el Señor, que ha escogido a Jerusalén! ¡Que el Señor te reprenda, Satanás! ¿Acaso no es este hombre un tizón rescatado del fuego?\" 3 Josué estaba vestido con ropas sucias en presencia del ángel. 4 Así que el ángel les dijo a los que estaban allí, dispuestos a servirle: \"¡Quítenle las ropas sucias!\" Y a Josué le dijo: \"Como puedes ver, ya te he liberado de tu culpa, y ahora voy a vestirte con ropas espléndidas.\" 5 Entonces dije yo: \"¡Pónganle también un turbante limpio en la cabeza!\" Y le pusieron en la cabeza un turbante limpio, y lo vistieron, mientras el ángel del Señor permanecía de pie. 6 Luego el ángel del Señor le hizo esta advertencia a Josué: 7 \"Así dice el Señor Todopoderoso: \"Si andas en mis caminos y me cumples como sacerdote, entonces gobernarás mi templo y te harás cargo de mis atrios. ¡Yo te concederé un lugar entre estos que están aquí! 8 \"Escucha, Josué, sumo sacerdote, y que lo oigan tus compañeros, que se sientan en tu presencia y que son un buen presagio: Estoy por traer a mi siervo, estoy por traer al Renuevo. 9 ¡Mira, Josué, la piedra que ante ti he puesto! Hay en ella siete ojos, y en ella pondré una inscripción. ¡En un solo día borraré el pecado de esta tierra! afirma el Señor Todopoderoso. 10 \"En aquel día, cada uno de ustedes invitará a su vecino a sentarse debajo de su vid y de su higuera, afirma el Señor Todopoderoso. \" Escuchar los versosExplicación del capitulo La visión del sumo sacerdote Josué, tal como se presenta en el libro de Zacarías, es un poderoso recordatorio de la gracia divina y la redención que Dios ofrece a su pueblo. En un contexto donde el pueblo de Israel había enfrentado el exilio y la desolación, esta revelación se convierte en un faro de esperanza. La Acusación de Satanás: En el primer versículo, vemos a Josué de pie ante el ángel del Señor, mientras Satanás actúa como acusador. Este escenario refleja la realidad espiritual en la que muchos creyentes se encuentran: la lucha constante entre la justicia de Dios y las acusaciones del enemigo. Sin embargo, la respuesta del ángel del Señor es contundente: \"¡Que te reprenda el Señor!\" (v. 2). Esto nos enseña que, aunque el enemigo intente señalar nuestras fallas, Dios es nuestro defensor. Ropas Sucias y la Limpieza Espiritual: La imagen de Josué vestido con ropas sucias simboliza el pecado y la culpa que todos llevamos. Pero el ángel del Señor no solo señala la suciedad, sino que ordena que se le quiten esas ropas y se le vistan con ropas espléndidas (v. 4). Esto es un reflejo de la justificación que recibimos a través de Cristo, quien nos limpia y nos viste con su justicia. El Llamado a la Obediencia: En el versículo 7, se hace un llamado a Josué: \"Si andas en mis caminos y me cumples como sacerdote...\" Esto nos recuerda que la obediencia a Dios es fundamental para experimentar su favor y bendición. La relación con Dios no es solo un acto de fe, sino también un compromiso de vivir de acuerdo a su voluntad. La Promesa del Renuevo: La mención del Renuevo (v. 8) es una referencia profética a la venida de Cristo, quien trae la redención definitiva. Este mensaje de esperanza se extiende a todos los creyentes, recordándonos que en medio de nuestras luchas, Dios está obrando para restaurar y renovar nuestras vidas. La Piedra con Siete Ojos: La piedra mencionada en el versículo 9 simboliza la omnisciencia de Dios y su capacidad para ver y conocer cada aspecto de nuestras vidas. La promesa de borrar el pecado en un solo día es un recordatorio de la obra redentora de Cristo en la cruz, donde el sacrificio perfecto fue ofrecido por todos nosotros. La Visión de la Paz: Finalmente, el versículo 10 nos invita a imaginar un futuro de paz, donde cada uno invitará a su vecino a sentarse bajo su vid y su higuera. Esta imagen de tranquilidad y comunidad es el resultado de vivir en la presencia de Dios, quien restaura nuestras relaciones y nos llama a vivir en armonía. En conclusión, la visión de Josué es un poderoso recordatorio de que, a pesar de nuestras imperfecciones y las acusaciones del enemigo, Dios nos ofrece gracia, perdón y la oportunidad de ser transformados. Nos llama a vivir en obediencia y a confiar en su plan redentor, que culmina en la venida de Cristo, nuestro Renuevo, quien nos ofrece una vida nueva y abundante. Escuchar la explicaciónAnteriorLibro de Zacarías 2: Llamamiento a los cautivosSiguienteLibro de Zacarías 4: El candelero de oro y los olivosLibro de Zacarías 1: Llamamiento a volver a JehováLibro de Zacarías 3: Visión del sumo sacerdote JosuéLibro de Zacarías 5: El rollo volanteLibro de Zacarías 6: Los cuat"
}