{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/marcos-15-jesus-ante-pilato",
    "title": "Jesús ante Pilato - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Jesús ante Pilato - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Jesús ante Pilato - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/marcos-15-jesus-ante-pilato"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Evangelio de Marcos 15: Jesús ante Pilato",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosEvangelio de Marcos 15: Jesús ante PilatoLa BibliaEvangelio de MarcosJesús ante PilatoLeer explicación del capítulo Jesús ante Pilato 1 Tan pronto como amaneció, los jefes de los sacerdotes, con los ancianos, los maestros de la ley y el Consejo en pleno, llegaron a una decisión. Ataron a Jesús, se lo llevaron y se lo entregaron a Pilato. 2 --¿Eres tú el rey de los judíos? --le preguntó Pilato. --Tú mismo lo dices --respondió. 3 Los jefes de los sacerdotes se pusieron a acusarlo de muchas cosas. 4 --¿No vas a contestar? --le preguntó de nuevo Pilato--. Mira de cuántas cosas te están acusando. 5 Pero Jesús ni aun con eso contestó nada, de modo que Pilato se quedó asombrado. Jesús sentenciado a muerte 6 Ahora bien, durante la fiesta él acostumbraba soltarles un preso, el que la gente pidiera. 7 Y resulta que un hombre llamado Barrabás estaba encarcelado con los rebeldes condenados por haber cometido homicidio en una insurrección. 8 Subió la multitud y le pidió a Pilato que le concediera lo que acostumbraba. 9 --¿Quieren que les suelte al rey de los judíos? --replicó Pilato, 10 porque se daba cuenta de que los jefes de los sacerdotes habían entregado a Jesús por envidia. 11 Pero los jefes de los sacerdotes incitaron a la multitud para que Pilato les soltara más bien a Barrabás. 12 --¿Y qué voy a hacer con el que ustedes llaman el rey de los judíos? --les preguntó Pilato. 13 --¡Crucifícalo! --gritaron. 14 --¿Por qué? ¿Qué crimen ha cometido? Pero ellos gritaron aún más fuerte: --¡Crucifícalo! 15 Como quería satisfacer a la multitud, Pilato les soltó a Barrabás; a Jesús lo mandó azotar, y lo entregó para que lo crucificaran. 16 Los soldados llevaron a Jesús al interior del palacio (es decir, al pretorio) y reunieron a toda la tropa. 17 Le pusieron un manto de color púrpura; luego trenzaron una corona de espinas, y se la colocaron. 18 --¡Salve, rey de los judíos! --lo aclamaban. 19 Lo golpeaban en la cabeza con una caña y le escupían. Doblando la rodilla, le rendían homenaje. 20 Después de burlarse de él, le quitaron el manto y le pusieron su propia ropa. Por fin, lo sacaron para crucificarlo. Crucifixión y muerte de Jesús 21 A uno que pasaba por allí de vuelta del campo, un tal Simón de Cirene, padre de Alejandro y de Rufo, lo obligaron a llevar la cruz. 22 Condujeron a Jesús al lugar llamado Gólgota (que significa: Lugar de la Calavera). 23 Le ofrecieron vino mezclado con mirra, pero no lo tomó. 24 Y lo crucificaron. Repartieron su ropa, echando suertes para ver qué le tocaría a cada uno. 25 Eran las nueve de la mañana* cuando lo crucificaron. 26 Un letrero tenía escrita la causa de su condena: \"EL REY DE LOS JUD'IOS.\" 27 Con él crucificaron a dos bandidos,* uno a su derecha y otro a su izquierda.* 28 (OMITTED TEXT) 29 Los que pasaban meneaban la cabeza y blasfemaban contra él. --¡Eh! Tú que destruyes el templo y en tres días lo reconstruyes --decían--, 30 ¡baja de la cruz y sálvate a ti mismo! 31 De la misma manera se burlaban de él los jefes de los sacerdotes junto con los maestros de la ley. --Salvó a otros --decían--, ¡pero no puede salvarse a sí mismo! 32 Que baje ahora de la cruz ese Cristo, el rey de Israel, para que veamos y creamos. También lo insultaban los que estaban crucificados con él. 33 Desde el mediodía y hasta la media tarde quedó toda la tierra en oscuridad. 34 A las tres de la tarde* Jesús gritó a voz en cuello: --Eloi, Eloi, ¿lama sabactani? (que significa: 'Dios mío, Dios mío, ¿por qué me has desamparado?')* 35 Cuando lo oyeron, algunos de los que estaban cerca dijeron: --Escuchen, está llamando a Elías. 36 Un hombre corrió, empapó una esponja en vinagre, la puso en una caña y se la ofreció a Jesús para que bebiera. --Déjenlo, a ver si viene Elías a bajarlo --dijo. 37 Entonces Jesús, lanzando un fuerte grito, expiró. 38 La cortina del santuario del templo se rasgó en dos, de arriba abajo. 39 Y el centurión, que estaba frente a Jesús, al oír el grito y* ver cómo murió, dijo: --¡Verdaderamente este hombre era el Hijo* de Dios! 40 Algunas mujeres miraban desde lejos. Entre ellas estaban María Magdalena, María la madre de Jacobo el menor y de José, y Salomé. 41 Estas mujeres lo habían seguido y atendido cuando estaba en Galilea. Además había allí muchas otras que habían subido con él a Jerusalén. Jesús es sepultado 42 Era el día de preparación (es decir, la víspera del sábado). Así que al atardecer, 43 José de Arimatea, miembro distinguido del Consejo, y que también esperaba el reino de Dios, se atrevió a presentarse ante Pilato para pedirle el cuerpo de Jesús. 44 Pilato, sorprendido de que ya hubiera muerto, llamó al centurión y le preguntó si hacía mucho que* había muerto. 45 Una vez informado por el centurión, le entregó el cuerpo a José. 46 Entonces José bajó el cuerpo, lo envolvió en una sábana que había comprado, y lo puso en un sepulcro cavado en la roca. Luego hizo rodar una piedra a la entrada del sepulcro. 47 María Magdalena y María la madre de José vieron dónde"
}