{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/lamentaciones-2-las-tristezas-de-sion-vienen-de-jehova",
    "title": "Las tristezas de Sion vienen de Jehová - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Las tristezas de Sion vienen de Jehová - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Las tristezas de Sion vienen de Jehová - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/lamentaciones-2-las-tristezas-de-sion-vienen-de-jehova"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de las Lamentaciones 2: Las tristezas de Sion vienen de Jehová",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de las Lamentaciones 2: Las tristezas de Sion vienen de JehováLa BibliaLibro de las LamentacionesLas tristezas de Sion vienen de JehováLeer explicación del capítulo Las tristezas de Sion vienen de Jehová 1 Álef - ¡Ay, el Señor ha eclipsado a la bella Sión con la nube de su furor![2] 2 el esplendor de Israel; en el día de su ira se olvidó del estrado de sus pies. Bet - Sin compasión el Señor ha destruido todas las moradas de Jacob; en su furor ha derribado los baluartes de la bella Judá y ha puesto su honra por los suelos al derrocar a su rey y a sus príncipes. 3 Guímel - Dio rienda suelta a su furor y deshizo todo el poder de Israel. Nos vimos frente al enemigo, y el Señor nos negó su ayuda.[4] 4 que consumía cuanto le rodeaba. Dálet - Como enemigo, tensó el arco; lista estaba su mano derecha. Como enemigo, eliminó a nuestros seres queridos. Como fuego, derramó su ira sobre las tiendas de la bella Sión. 5 He - El Señor se porta como enemigo: ha destruido a Israel. 6 y derribado sus baluartes. por la bella Judá. Vav - Ha desolado su morada como a un jardín; ha derribado su lugar de reunión. 7 sus fiestas solemnes y sus sábados; se desató su furia contra el rey y dejó de lado al sacerdote. Zayin - El Señor ha rechazado su altar; ha abandonado su santuario. las murallas de sus palacios. ¡Lanzan gritos en la casa del Señor como en día de fiesta! 8 Jet - El Señor decidió derribar la muralla que rodea a la bella Sión. Tomó la vara y midió; destruyó sin compasión. Hubo lamentos en rampas y muros; todos ellos se derrumbaron. 9 Tet - Las puertas se han desplomado; él rompió por completo sus cerrojos. 10 andan entre las naciones; ya no hay ley ni profetas, ni visiones de parte del Señor. Yod - En la bella Sión los ancianos se sientan silenciosos en el suelo; se echan ceniza sobre la cabeza y se visten de luto. 11 las jóvenes de Jerusalén. Caf - El llanto me consume los ojos; siento una profunda agonía. porque mi pueblo ha sido destruido. 12 por las calles de la ciudad. Lámed - \"¿Dónde hay pan y vino?\", preguntan a sus madres mientras caen por las calles como heridos de muerte, mientras en los brazos maternos exhalan el último suspiro. 13 Mem - ¿Qué puedo decir de ti, bella Jerusalén? ¿A qué te puedo comparar? ¿Qué ejemplo darte como consuelo, virginal ciudad de Sión? Profundas como el mar son tus heridas. ¿Quién podría devolverte la salud? 14 Nun - Tus profetas te anunciaron visiones falsas y engañosas. No denunciaron tu maldad; no evitaron tu cautiverio. 15 eran falsas patrañas. Sámej - Cuantos pasan por el camino aplauden burlones al verte. Ante ti, bella Jerusalén, hacen muecas, y entre silbidos preguntan: \"¿Es ésta la ciudad de belleza perfecta? ¿Es ésta la alegría de toda la tierra?\" 16 Pe - Todos tus enemigos abren la boca para hablar mal de ti; rechinando los dientes, declaran burlones: \"Nos la hemos comido viva. Llegó el día tan esperado; ¡hemos vivido para verlo!\" 17 Ayin - El Señor ha llevado a cabo sus planes; ha cumplido su palabra, que decretó hace mucho tiempo. Sin piedad, te echó por tierra; dejó que el enemigo se burlara de ti, y enalteció el poder de tus oponentes. 18 Tsade - El corazón de la gente clama al Señor con angustia. Bella Sión amurallada, ¡deja que día y noche corran tus lágrimas como un río! ¡No te des un momento de descanso! ¡No retengas el llanto de tus ojos![8] 19 Qof - Levántate y clama por las noches, cuando empiece la vigilancia nocturna. 20 como ofrenda derramada ante el Señor. por la vida de tus hijos, que desfallecen de hambre y quedan tendidos por las calles. Resh - \"Mira, Señor, y ponte a pensar: ¿A quién trataste alguna vez así? ¿Habrán de comerse las mujeres a sus hijos, fruto de sus entrañas? ¿Habrán de matar a sacerdotes y en el santuario del Señor? 21 Shin - \"Jóvenes y ancianos por igual yacen en el polvo de las calles; mis jóvenes y mis doncellas cayeron a filo de espada. En tu enojo les quitaste la vida; ¡los masacraste sin piedad! 22 Tav - \"Como si invitaras a una fiesta solemne, enviaste contra mí terror de todas partes. nadie pudo escapar, nadie quedó con vida. A mis seres queridos, a los que eduqué, los aniquiló el enemigo.\" Escuchar los versosExplicación del capitulo En el contexto de las tristezas de Sion, el libro de Lamentaciones nos presenta un cuadro desgarrador de la desolación del pueblo de Israel tras la destrucción de Jerusalén. Este lamento no es solo un grito de dolor, sino una profunda reflexión sobre la relación entre el pueblo y su Dios. En los versículos, se observa cómo el furor de Jehová ha llevado a la desolación, y es crucial entender que esta situación no es meramente un castigo, sino una consecuencia del alejamiento del pueblo de su Creador. La ira de Dios se manifiesta en la destrucción de los baluartes de Judá y la caída de su rey. Esto nos recuerda que la desobediencia y el pecado tienen consecuencias serias, no solo a nivel individual, sino también comunitario. La ausencia de compasión en el juicio divino refleja"
}