{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/apocalipsis-21-cielo-nuevo-y-tierra-nueva",
    "title": "Cielo nuevo y tierra nueva - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Cielo nuevo y tierra nueva - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Cielo nuevo y tierra nueva - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/apocalipsis-21-cielo-nuevo-y-tierra-nueva"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Apocalipsis 21: Cielo nuevo y tierra nueva",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosApocalipsis 21: Cielo nuevo y tierra nuevaLa BibliaApocalipsisCielo nuevo y tierra nuevaLeer explicación del capítulo Cielo nuevo y tierra nueva 1 Después vi un cielo nuevo y una tierra nueva, porque el primer cielo y la primera tierra habían dejado de existir, lo mismo que el mar. 2 Vi además la ciudad santa, la nueva Jerusalén, que bajaba del cielo, procedente de Dios, preparada como una novia hermosamente vestida para su prometido. 3 Oí una potente voz que provenía del trono y decía: \"¡Aquí, entre los seres humanos, está la morada de Dios! Él acampará en medio de ellos, y ellos serán su pueblo; Dios mismo estará con ellos y será su Dios. 4 Él les enjugará toda lágrima de los ojos. Ya no habrá muerte, ni llanto, ni lamento ni dolor, porque las primeras cosas han dejado de existir.\" 5 El que estaba sentado en el trono dijo: \"¡Yo hago nuevas todas las cosas!\" Y añadió: \"Escribe, porque estas palabras son verdaderas y dignas de confianza.\" 6 También me dijo: \"Ya todo está hecho. Yo soy el Alfa y la Omega, el Principio y el Fin. Al que tenga sed le daré a beber gratuitamente de la fuente del agua de la vida. 7 El que salga vencedor heredará todo esto, y yo seré su Dios y él será mi hijo. 8 Pero los cobardes, los incrédulos, los abominables, los asesinos, los que cometen inmoralidades sexuales, los que practican artes mágicas, los idólatras y todos los mentirosos recibirán como herencia el lago de fuego y azufre. Ésta es la segunda muerte.\" La nueva Jerusalén 9 Se acercó uno de los siete ángeles que tenían las siete copas llenas con las últimas siete plagas. Me habló así: \"Ven, que te voy a presentar a la novia, la esposa del Cordero.\" 10 Me llevó en el Espíritu a una montaña grande y elevada, y me mostró la ciudad santa, Jerusalén, que bajaba del cielo, procedente de Dios. 11 Resplandecía con la gloria de Dios, y su brillo era como el de una piedra preciosa, semejante a una piedra de jaspe transparente. 12 Tenía una muralla grande y alta, y doce puertas custodiadas por doce ángeles, en las que estaban escritos los nombres de las doce tribus de Israel. 13 Tres puertas daban al este, tres al norte, tres al sur y tres al oeste. 14 La muralla de la ciudad tenía doce cimientos, en los que estaban los nombres de los doce apóstoles del Cordero. 15 El ángel que hablaba conmigo llevaba una caña de oro para medir la ciudad, sus puertas y su muralla. 16 La ciudad era cuadrada; medía lo mismo de largo que de ancho. El ángel midió la ciudad con la caña, y tenía como dos mil doscientos kilómetros:* su longitud, su anchura y su altura eran iguales. 17 Midió también la muralla, y tenía como sesenta y cinco metros,* según las medidas humanas que el ángel empleaba. 18 La muralla estaba hecha de jaspe, y la ciudad era de oro puro, semejante a cristal pulido. 19 Los cimientos de la muralla de la ciudad estaban decorados con toda clase de piedras preciosas: el primero con jaspe, el segundo con zafiro, el tercero con ágata, el cuarto con esmeralda, 20 el quinto con ónice, el sexto con cornalina, el séptimo con crisólito, el octavo con berilo, el noveno con topacio, el décimo con crisoprasa, el undécimo con jacinto y el duodécimo con amatista.* 21 Las doce puertas eran doce perlas, y cada puerta estaba hecha de una sola perla. La calle* principal de la ciudad era de oro puro, como cristal transparente. 22 No vi ningún templo en la ciudad, porque el Señor Dios Todopoderoso y el Cordero son su templo. 23 La ciudad no necesita ni sol ni luna que la alumbren, porque la gloria de Dios la ilumina, y el Cordero es su lumbrera. 24 Las naciones caminarán a la luz de la ciudad, y los reyes de la tierra le entregarán sus espléndidas riquezas.* 25 Sus puertas estarán abiertas todo el día, pues allí no habrá noche. 26 Y llevarán a ella todas las riquezas* y el honor de las naciones. 27 Nunca entrará en ella nada impuro, ni los idólatras ni los farsantes, sino sólo aquellos que tienen su nombre escrito en el libro de la vida, el libro del Cordero. Escuchar los versosExplicación del capitulo En el libro de Apocalipsis, capítulo 21, se nos presenta una visión gloriosa del cielo nuevo y la tierra nueva, que simbolizan la renovación total de la creación. Este pasaje se sitúa en un contexto de esperanza y restauración, dirigido a una comunidad cristiana que enfrentaba persecuciones y sufrimientos. La promesa de un nuevo orden es un bálsamo para el alma, recordándonos que Dios tiene un plan divino que trasciende nuestras circunstancias presentes. La morada de Dios entre los hombres: En el versículo 3, se nos dice que \"¡Aquí, entre los seres humanos, está la morada de Dios!\" Esta declaración es profundamente significativa. Dios no se limita a observar desde lejos; Él desea habitar en medio de su pueblo. Esta cercanía divina es un recordatorio de que nuestra relación con Dios es personal y transformadora. El consuelo divino: El versículo 4 nos asegura que \"Él les enjugará toda lágrima de los ojos\". En un mundo lleno de dolor y suf"
}