{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/miqueas-3-acusacion-contra-los-dirigentes-de-israel",
    "title": "Acusación contra los dirigentes de Israel - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Acusación contra los dirigentes de Israel - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Acusación contra los dirigentes de Israel - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/miqueas-3-acusacion-contra-los-dirigentes-de-israel"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Miqueas 3: Acusación contra los dirigentes de Israel",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Miqueas 3: Acusación contra los dirigentes de IsraelLa BibliaLibro de MiqueasAcusación contra los dirigentes de IsraelLeer explicación del capítulo Acusación contra los dirigentes de Israel 1 Entonces dije: \"Escuchen, gobernantes de Jacob, autoridades del pueblo de Israel: ¿Acaso no les corresponde a ustedes conocer el derecho? 2 Ustedes odian el bien y aman el mal; a mi pueblo le arrancan la piel del cuerpo y la carne de los huesos; 3 ustedes se devoran a mi pueblo, le arrancan la piel, le rompen los huesos; lo descuartizan como carne para la olla, como carne para el horno.\" 4 Ya le pedirán auxilio al Señor, pero él no les responderá; esconderá de ellos su rostro porque hicieron lo malo. 5 Esto es lo que dice el Señor contra ustedes, profetas que descarrían a mi pueblo: \"Con el estómago lleno, invitan a la paz; con el vientre vacío, declaran la guerra. 6 Por tanto, tendrán noches sin visiones, oscuridad sin presagios.\" El sol se ocultará de estos profetas; ¡el día se les volverá tinieblas! 7 Los videntes quedarán en vergüenza; los adivinos serán humillados. Dios les tapará la boca, pues no les dará respuesta. 8 Yo, en cambio, estoy lleno de poder, lleno del Espíritu del Señor, y lleno de justicia y de fuerza, para echarle en cara a Jacob su delito; para reprocharle a Israel su pecado. El gobierno corrupto, causa de la caída de Sión 9 Escuchen esto ustedes, gobernantes del pueblo de Jacob, y autoridades del reino de Israel, que abominan la justicia y tuercen el derecho, 10 que edifican a Sión con sangre y a Jerusalén con injusticia. 11 Sus gobernantes juzgan por soborno, sus sacerdotes instruyen por paga, y sus profetas predicen por dinero; para colmo, se apoyan en el Señor, diciendo: \"¿No está el Señor entre nosotros? ¡No vendrá sobre nosotros ningún mal!\" 12 Por lo tanto, por culpa de ustedes Sión será como un campo arado; Jerusalén quedará en ruinas, y el monte del templo se volverá un matorral. Escuchar los versosExplicación del capitulo En el contexto del libro de Miqueas, los versículos presentados reflejan una hacia los gobernantes y profetas de Israel, quienes han traicionado su de guiar al pueblo hacia la justicia y la verdad. Este mensaje, que resuena con fuerza en el corazón de la comunidad creyente, nos invita a reflexionar sobre nuestra propia y en el mundo actual. Conocimiento del Derecho: El llamado a los gobernantes de Jacob es claro: deben conocer y practicar el derecho. Este principio es fundamental para cualquier líder, ya que su papel es proteger y defender a los más vulnerables. La falta de justicia se traduce en opresión y sufrimiento, como se ilustra en los versículos 2 y 3, donde se describe la violencia y el abuso que sufren los inocentes. Consecuencias del Pecado: El versículo 4 nos advierte que, a pesar de sus clamores, aquellos que han hecho el mal no recibirán respuesta de Dios. Esto nos recuerda que nuestras acciones tienen consecuencias y que el alejamiento de la justicia divina lleva a la soledad y la desesperación. La Voz del Profeta: La misión del profeta, como se menciona en las notas al pie, es ser un centinela del pueblo. Esta responsabilidad no es fácil, ya que el mensaje de Dios a menudo desafía las expectativas y conveniencias de la sociedad. Los profetas, como Miqueas, deben ser valientes y estar dispuestos a enfrentar la incomprensión y el rechazo, recordándonos que la verdad de Dios no siempre es bien recibida. Corrupción y Justicia: Los versículos 9 a 11 describen un sistema corrupto donde la justicia es torcida y el liderazgo se basa en el soborno. Esta imagen es un llamado a la integridad en nuestras propias vidas y comunidades. Cada uno de nosotros está llamado a ser un agente de cambio, a defender la justicia y a actuar con rectitud. Esperanza en la Restauración: A pesar del juicio que se pronuncia sobre Sión, hay una esperanza implícita en el llamado a la conversión. El versículo 8 nos muestra que el verdadero poder proviene del Espíritu del Señor, quien capacita a los justos para enfrentar el pecado y la corrupción. Esto nos recuerda que, aunque el camino sea difícil, Dios siempre está presente, listo para restaurar a aquellos que buscan su rostro. En conclusión, estos versículos no solo son un lamento por la corrupción en Israel, sino un a la reflexión y a la acción. Nos invitan a examinar nuestras propias vidas y comunidades, a ser y a vivir en la luz de la verdad de Dios. Que podamos, como creyentes, asumir nuestra misión con valentía y ser verdaderos en un mundo que tanto necesita de la voz profética. Escuchar la explicaciónAnteriorLibro de Miqueas 2: ¡Ay de los que oprimen a los pobres!SiguienteLibro de Miqueas 4: Reinado universal de JehováLibro de Miqueas 1: Lamento sobre Samaria y JerusalénLibro de Miqueas 3: Acusación contra los dirigentes de IsraelLibro de Miqueas 5: El reinado del libertador desde BelénLibro de Miqueas 6: Controversia de Jehová contra IsraelLibro de Miqueas 7: Corrupción moral de IsraelMas CAPITULOS"
}