{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/apocalipsis-1-la-revelacion-de-jesucristo",
    "title": "La revelación de Jesucristo - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de La revelación de Jesucristo - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "La revelación de Jesucristo - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/apocalipsis-1-la-revelacion-de-jesucristo"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Apocalipsis 1: La revelación de Jesucristo",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosApocalipsis 1: La revelación de JesucristoLa BibliaApocalipsisLa revelación de JesucristoLeer explicación del capítulo La revelación de Jesucristo 1 Ésta es la revelación de Jesucristo, que Dios le dio para mostrar a sus siervos lo que sin demora tiene que suceder. Jesucristo envió a su ángel para dar a conocer la revelación a su siervo Juan, 2 quien por su parte da fe de la verdad, escribiendo todo lo que vio, a saber, la palabra de Dios y el testimonio de Jesucristo. 3 Dichoso el que lee y dichosos los que escuchan las palabras de este mensaje profético y hacen caso de lo que aquí está escrito, porque el tiempo de su cumplimiento está cerca. Salutaciones a las siete iglesias 4 Yo, Juan, escribo a las siete iglesias que están en la provincia de Asia: Gracia y paz a ustedes de parte de aquel que es y que era y que ha de venir; y de parte de los siete espíritus que están delante de su trono; 5 y de parte de Jesucristo, el testigo fiel, el primogénito de la resurrección, el soberano de los reyes de la tierra. Al que nos ama y por cuya sangre nos ha librado de nuestros pecados, 6 al que ha hecho de nosotros un reino, sacerdotes al servicio de Dios su Padre, ¡a él sea la gloria y el poder por los siglos de los siglos! Amén. 7 ¡Miren que viene en las nubes! Y todos lo verán con sus propios ojos, incluso quienes lo traspasaron; y por él harán lamentación todos los pueblos de la tierra. ¡Así será! Amén. 8 \"Yo soy el Alfa y la Omega --dice el Señor Dios--, el que es y que era y que ha de venir, el Todopoderoso.\" Una visión del Hijo del Hombre 9 Yo, Juan, hermano de ustedes y compañero en el sufrimiento, en el reino y en la perseverancia que tenemos en unión con Jesús, estaba en la isla de Patmos por causa de la palabra de Dios y del testimonio de Jesús. 10 En el día del Señor vino sobre mí el Espíritu, y oí detrás de mí una voz fuerte, como de trompeta, 11 que decía: \"Escribe en un libro lo que veas y envíalo a las siete iglesias: a Éfeso, a Esmirna, a Pérgamo, a Tiatira, a Sardis, a Filadelfia y a Laodicea.\" 12 Me volví para ver de quién era la voz que me hablaba y, al volverme, vi siete candelabros de oro. 13 En medio de los candelabros estaba alguien \"semejante al Hijo del hombre\",* vestido con una túnica que le llegaba hasta los pies y ceñido con una banda de oro a la altura del pecho. 14 Su cabellera lucía blanca como la lana, como la nieve; y sus ojos resplandecían como llama de fuego. 15 Sus pies parecían bronce al rojo vivo en un horno, y su voz era tan fuerte como el estruendo de una catarata. 16 En su mano derecha tenía siete estrellas, y de su boca salía una aguda espada de dos filos. Su rostro era como el sol cuando brilla en todo su esplendor. 17 Al verlo, caí a sus pies como muerto; pero él, poniendo su mano derecha sobre mí, me dijo: \"No tengas miedo. Yo soy el Primero y el 'Ultimo, 18 y el que vive. Estuve muerto, pero ahora vivo por los siglos de los siglos, y tengo las llaves de la muerte y del infierno.* 19 \"Escribe, pues, lo que has visto, lo que sucede ahora y lo que sucederá después. 20 Ésta es la explicación del misterio de las siete estrellas que viste en mi mano derecha, y de los siete candelabros de oro: las siete estrellas son los ángeles* de las siete iglesias, y los siete candelabros son las siete iglesias. Escuchar los versosExplicación del capitulo En el inicio del libro de Apocalipsis, encontramos una declaración poderosa: “Ésta es la revelación de Jesucristo” (Apocalipsis 1:1). Este texto no es solo un preámbulo, sino un recordatorio de que Dios ha decidido revelar su plan a través de Su Hijo. La revelación no es un conocimiento oculto, sino un regalo divino destinado a fortalecer la fe de los creyentes en tiempos de dificultad. Juan, el autor, se presenta como un testigo fiel (Apocalipsis 1:2), lo que subraya la importancia de la fidelidad en el testimonio cristiano. En un contexto donde la persecución y la duda podían desanimar a la comunidad, la afirmación de Juan de haber visto y oído es un ancla de esperanza. La palabra de Dios y el testimonio de Jesucristo son el fundamento sobre el cual se edifica la fe. El versículo 3 nos ofrece una bendición especial: “Dichoso el que lee y dichosos los que escuchan”. Este llamado a la escucha activa y a la acción es crucial. La lectura y la meditación de la Palabra no son solo ejercicios intelectuales, sino actos de adoración que nos preparan para el cumplimiento de las promesas de Dios, que están cerca. En los versículos 4 y 5, Juan se dirige a las siete iglesias de Asia, ofreciendo gracia y paz de parte de Dios. Este saludo no es meramente formal; es una invocación de la presencia divina en medio de la comunidad. La referencia a “aquel que es y que era y que ha de venir” (Apocalipsis 1:4) nos recuerda que Dios es eterno y está en control de la historia. La descripción de Jesucristo como “el testigo fiel” y “el primogénito de la resurrección” (Apocalipsis 1:5) nos invita a reflexionar sobre Su papel como mediador ent"
}