{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/efesios-1-salutacion",
    "title": "Salutación - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Salutación - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Salutación - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/efesios-1-salutacion"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Epístola a los efesios 1: Salutación",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosEpístola a los efesios 1: SalutaciónLa BibliaEpístola a los efesiosSalutaciónLeer explicación del capítulo Salutación 1 Pablo, apóstol de Cristo Jesús por la voluntad de Dios, a los santos y fieles* en Cristo Jesús que están en Éfeso:* 2 Que Dios nuestro Padre y el Señor Jesucristo les concedan gracia y paz. Bendiciones espirituales en Cristo 3 Alabado sea Dios, Padre de nuestro Señor Jesucristo, que nos ha bendecido en las regiones celestiales con toda bendición espiritual en Cristo. 4 Dios nos escogió en él antes de la creación del mundo, para que seamos santos y sin mancha delante de él. En amor 5 nos predestinó* para ser adoptados como hijos suyos por medio de Jesucristo, según el buen propósito de su voluntad, 6 para alabanza de su gloriosa gracia, que nos concedió en su Amado. 7 En él tenemos la redención mediante su sangre, el perdón de nuestros pecados, conforme a las riquezas de la gracia 8 que Dios nos dio en abundancia con toda sabiduría y entendimiento. 9 Él nos hizo conocer* el misterio de su voluntad conforme al buen propósito que de antemano estableció en Cristo, 10 para llevarlo a cabo cuando se cumpliera el tiempo: reunir en él todas las cosas, tanto las del cielo como las de la tierra. 11 En Cristo también fuimos hechos herederos,* pues fuimos predestinados según el plan de aquel que hace todas las cosas conforme al designio de su voluntad, 12 a fin de que nosotros, que ya hemos puesto nuestra esperanza en Cristo, seamos para alabanza de su gloria. 13 En él también ustedes, cuando oyeron el mensaje de la verdad, el evangelio que les trajo la salvación, y lo creyeron, fueron marcados con el sello que es el Espíritu Santo prometido. 14 Éste garantiza nuestra herencia hasta que llegue la redención final del pueblo adquirido por Dios,* para alabanza de su gloria. El espíritu de sabiduría y de revelación 15 Por eso yo, por mi parte, desde que me enteré de la fe que tienen en el Señor Jesús y del amor que demuestran por todos los santos, 16 no he dejado de dar gracias por ustedes al recordarlos en mis oraciones. 17 Pido que el Dios de nuestro Señor Jesucristo, el Padre glorioso, les dé el Espíritu* de sabiduría y de revelación, para que lo conozcan mejor. 18 Pido también que les sean iluminados los ojos del corazón para que sepan a qué esperanza él los ha llamado, cuál es la riqueza de su gloriosa herencia entre los santos, 19 y cuán incomparable es la grandeza de su poder a favor de los que creemos. Ese poder es la fuerza grandiosa y eficaz 20 que Dios ejerció en Cristo cuando lo resucitó de entre los muertos y lo sentó a su derecha en las regiones celestiales, 21 muy por encima de todo gobierno y autoridad, poder y dominio, y de cualquier otro nombre que se invoque, no sólo en este mundo sino también en el venidero. 22 Dios sometió todas las cosas al dominio de Cristo,* y lo dio como cabeza de todo a la iglesia. 23 Ésta, que es su cuerpo, es la plenitud de aquel que lo llena todo por completo. Escuchar los versosExplicación del capitulo En el pasaje de Efesios 1:3-14, el apóstol Pablo nos invita a contemplar la profundidad de las bendiciones espirituales que hemos recibido en Cristo. Este texto, escrito en un contexto de incertidumbre y desafío para la comunidad cristiana en Éfeso, resalta la soberanía de Dios en la historia de la salvación y nos recuerda que somos parte de un plan divino que trasciende el tiempo. Bendición en las regiones celestiales: Pablo comienza alabando a Dios, quien nos ha bendecido con toda bendición espiritual en las regiones celestiales. Esto nos recuerda que nuestra identidad y nuestro valor no provienen de lo terrenal, sino de nuestra relación con Dios a través de Cristo. Elección y predestinación: En el versículo 4, se nos dice que Dios nos escogió antes de la creación del mundo. Este acto de elección no es solo un privilegio, sino una responsabilidad: ser santos y sin mancha ante Él. La predestinación que menciona Pablo es un recordatorio de que nuestra salvación es parte del plan eterno de Dios, diseñado por amor. Adopción como hijos: En el versículo 5, se nos revela que hemos sido adoptados como hijos de Dios por medio de Jesucristo. Esta adopción es un acto de gracia que nos permite entrar en una relación íntima con nuestro Creador, transformando nuestra identidad y dándonos un nuevo propósito. Redención y perdón: La redención mediante la sangre de Cristo, mencionada en el versículo 7, es el núcleo de nuestra fe. A través de Su sacrificio, hemos recibido el perdón de nuestros pecados, lo que nos libera del peso de la culpa y nos permite vivir en la luz de Su gracia. El misterio de Su voluntad: Pablo también habla del misterio de la voluntad de Dios, que se ha revelado en Cristo. Este misterio es la unificación de todas las cosas en Él, un plan que abarca tanto lo celestial como lo terrenal, y que se cumplirá en el tiempo establecido por Dios. Herencia en Cristo: En los versículos 11 y 12, se nos asegura que somos herederos en Cristo. Est"
}