{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/hebreos-1-dios-ha-hablado-por-su-hijo",
    "title": "Dios ha hablado por su Hijo - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Dios ha hablado por su Hijo - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Dios ha hablado por su Hijo - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/hebreos-1-dios-ha-hablado-por-su-hijo"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Epístola a los hebreos 1: Dios ha hablado por su Hijo",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosEpístola a los hebreos 1: Dios ha hablado por su HijoLa BibliaEpístola a los hebreosDios ha hablado por su HijoLeer explicación del capítulo Dios ha hablado por su Hijo 1 Dios, que muchas veces y de varias maneras habló a nuestros antepasados en otras épocas por medio de los profetas, 2 en estos días finales nos ha hablado por medio de su Hijo. A éste lo designó heredero de todo, y por medio de él hizo el universo. 3 El Hijo es el resplandor de la gloria de Dios, la fiel imagen de lo que él es, y el que sostiene todas las cosas con su palabra poderosa. Después de llevar a cabo la purificación de los pecados, se sentó a la derecha de la Majestad en las alturas. 4 Así llegó a ser superior a los ángeles en la misma medida en que el nombre que ha heredado supera en excelencia al de ellos. El Hijo, superior a los ángeles 5 Porque, ¿a cuál de los ángeles dijo Dios jamás: \"Tú eres mi hijo; hoy mismo te he engendrado\";* \"Yo seré su Padre, y él será mi Hijo\"?* 6 Además, al introducir a su Primogénito en el mundo, Dios dice: \"Que lo adoren todos los ángeles de Dios.\"* 7 En cuanto a los ángeles dice: \"Él hace a sus ángeles vientos, y a sus servidores llamas de fuego.\"* 8 Pero con respecto al Hijo dice: \"Tu trono, oh Dios, permanece por los siglos de los siglos, y la justicia es el bastón de mando de tu gobierno. 9 Has amado la justicia y odiado la maldad; por eso Dios, tu Dios, te ha ungido con aceite de alegría, exaltándote por encima de tus compañeros.\"* 10 También dice: \"Tú, oh Señor, en el principio pusiste los cimientos de la tierra, y el cielo es obra de tus manos. 11 Ellos perecerán, pero tú permaneces para siempre. Se desgastarán como un vestido, 12 los doblarás como un manto, y cambiarán como ropa que se muda; pero tú eres siempre el mismo, y tus años nunca se acabarán.\"* 13 ¿A cuál de los ángeles dijo Dios jamás: \"Siéntate a mi derecha, hasta que ponga a tus enemigos por estrado de tus pies\"?* 14 ¿No son todos los ángeles espíritus dedicados al servicio divino, enviados para ayudar a los que han de heredar la salvación? Escuchar los versosExplicación del capitulo En el pasaje de Hebreos 1:1-14, se nos presenta una profunda reflexión sobre la revelación divina y la supremacía de Cristo. Este texto nos recuerda que, a lo largo de la historia, Dios ha hablado a su pueblo de diversas maneras, pero en estos últimos días, ha elegido hacerlo a través de su Hijo, quien es el heredero de todo y el creador del universo. Este cambio en la forma de revelación no es simplemente un nuevo método, sino una culminación de Su plan redentor. El versículo 3 destaca que el Hijo es el resplandor de la gloria de Dios y la fiel imagen de Su ser. Esto nos invita a contemplar la naturaleza divina de Cristo, quien no solo refleja la gloria de Dios, sino que también sostiene todas las cosas con Su palabra poderosa. La imagen del Hijo sentado a la derecha de la Majestad en las alturas es un símbolo de autoridad y victoria, recordándonos que, tras la purificación de nuestros pecados, Cristo ha tomado Su lugar en el trono celestial. Además, el autor de Hebreos enfatiza la superioridad de Cristo sobre los ángeles. En un contexto donde los ángeles eran altamente venerados, se nos recuerda que ninguno de ellos ha recibido el título de Hijo de Dios. Este título implica una relación única y especial que solo Cristo posee. La invitación a que todos los ángeles lo adoren subraya la majestad y gloria de Cristo, quien es digno de toda adoración. En los versículos 10-12, se nos presenta una imagen poética de la eternidad de Cristo. Mientras el mundo y sus creaciones son temporales y perecederos, Él permanece siempre el mismo. Esta verdad es un consuelo para nosotros, pues en un mundo cambiante y lleno de incertidumbres, podemos encontrar nuestra estabilidad y esperanza en Cristo, quien es eterno y fiel. Finalmente, el pasaje concluye con una reflexión sobre el propósito de los ángeles, quienes son espíritus dedicados al servicio divino, enviados para ayudar a los que han de heredar la salvación. Esto nos recuerda que, aunque los ángeles tienen un papel importante en el plan de Dios, nuestra relación con Cristo es única y privilegiada. Él es nuestro mediador y salvador, y en Él encontramos la plenitud de la vida y la salvación. En resumen, este pasaje no solo nos revela la grandeza de Cristo, sino que también nos llama a vivir en la luz de esta revelación. Al reconocer a Cristo como el Hijo de Dios, el creador y el salvador, somos invitados a profundizar nuestra relación con Él y a vivir en la esperanza de Su promesa de salvación. Escuchar la explicaciónAnteriorNo hay capítulos anterioresDe vuelta a la home‍SiguienteEpístola a los hebreos 2: Una salvación tan grandeEpístola a los hebreos 1: Dios ha hablado por su HijoEpístola a los hebreos 3: Jesús es superior a MoisésEpístola a los hebreos 4: Jesús el gran sumo sacerdoteEpístola a los hebreos 5: Advertencia contra la apostasíaEpístola a los hebreos 6Epístola a los hebreos 7: "
}