{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/galatas-2-pablo-reprende-a-pedro-en-antioquia",
    "title": "Pablo reprende a Pedro en Antioquía - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Pablo reprende a Pedro en Antioquía - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Pablo reprende a Pedro en Antioquía - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/galatas-2-pablo-reprende-a-pedro-en-antioquia"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Epístola a los gálatas 2: Pablo reprende a Pedro en Antioquía",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosEpístola a los gálatas 2: Pablo reprende a Pedro en AntioquíaLa BibliaEpístola a los gálatasPablo reprende a Pedro en AntioquíaLeer explicación del capítulo 1 Catorce años después subí de nuevo a Jerusalén, esta vez con Bernabé, llevando también a Tito. 2 Fui en obediencia a una revelación, y me reuní en privado con los que eran reconocidos como dirigentes, y les expliqué el evangelio que predico entre los gentiles, para que todo mi esfuerzo no fuera en vano.* 3 Ahora bien, ni siquiera Tito, que me acompañaba, fue obligado a circuncidarse, aunque era griego. 4 El problema era que algunos falsos hermanos se habían infiltrado entre nosotros para coartar la libertad que tenemos en Cristo Jesús a fin de esclavizarnos. 5 Ni por un momento accedimos a someternos a ellos, pues queríamos que se preservara entre ustedes la integridad del evangelio. 6 En cuanto a los que eran reconocidos como personas importantes --aunque no me interesa lo que fueran, porque Dios no juzga por las apariencias--, no me impusieron nada nuevo. 7 Al contrario, reconocieron que a mí se me había encomendado predicar el evangelio a los gentiles, de la misma manera que a Pedro predicarlo a los judíos.* 8 El mismo Dios que facultó a Pedro como apóstol de los judíos* me facultó también a mí como apóstol de los gentiles. 9 En efecto, Jacobo, Pedro y Juan, que eran considerados columnas, al reconocer la gracia que yo había recibido, nos dieron la mano a Bernabé y a mí en señal de compañerismo, de modo que nosotros fuéramos a los gentiles y ellos a los judíos. 10 Sólo nos pidieron que nos acordáramos de los pobres, y eso es precisamente lo que he venido haciendo con esmero. Pablo reprende a Pedro en Antioquía 11 Pues bien, cuando Pedro fue a Antioquía, le eché en cara su comportamiento condenable. 12 Antes que llegaran algunos de parte de Jacobo, Pedro solía comer con los gentiles. Pero cuando aquéllos llegaron, comenzó a retraerse y a separarse de los gentiles por temor a los partidarios de la circuncisión.* 13 Entonces los demás judíos se unieron a Pedro en su hipocresía, y hasta el mismo Bernabé se dejó arrastrar por esa conducta hipócrita. 14 Cuando vi que no actuaban rectamente, como corresponde a la integridad del evangelio, le dije a Pedro delante de todos: \"Si tú, que eres judío, vives como si no lo fueras, ¿por qué obligas a los gentiles a practicar el judaísmo? 15 \"Nosotros somos judíos de nacimiento y no 'pecadores paganos'. 16 Sin embargo, al reconocer que nadie es justificado por las obras que demanda la ley sino por la fe en Jesucristo, también nosotros hemos puesto nuestra fe en Cristo Jesús, para ser justificados por la fe en él y no por las obras de la ley; porque por éstas nadie será justificado. 17 \"Ahora bien, cuando buscamos ser justificados por* Cristo, se hace evidente que nosotros mismos somos pecadores. ¿Quiere esto decir que Cristo está al servicio del pecado? ¡De ninguna manera! 18 Si uno vuelve a edificar lo que antes había destruido, se hace* transgresor. 19 Yo, por mi parte, mediante la ley he muerto a la ley, a fin de vivir para Dios. 20 He sido crucificado con Cristo, y ya no vivo yo sino que Cristo vive en mí. Lo que ahora vivo en el cuerpo, lo vivo por la fe en el Hijo de Dios, quien me amó y dio su vida por mí. 21 No desecho la gracia de Dios. Si la justicia se obtuviera mediante la ley, Cristo habría muerto en vano.\"* Escuchar los versosExplicación del capitulo El pasaje de Gálatas 2:11-21 es un profundo testimonio de la lucha por la **integridad del evangelio** y la **justificación por la fe**. En el contexto de la iglesia primitiva, Pablo se enfrenta a la hipocresía de Pedro, quien, a pesar de haber recibido la revelación de que el evangelio es para todos, se retracta y se separa de los gentiles por temor a los judaizantes. Este acto no solo pone en riesgo la unidad de la iglesia, sino que también contradice el mensaje central del evangelio: que **Cristo ha liberado a todos** de las obras de la ley. Escuchar la explicaciónAnteriorEpístola a los gálatas 1: SalutaciónSiguienteEpístola a los gálatas 3: El Espíritu se recibe por la feEpístola a los gálatas 2: Pablo reprende a Pedro en AntioquíaEpístola a los gálatas 4: Exhortación contra el volver a la esclavitudEpístola a los gálatas 5: Estad firmes en la libertadEpístola a los gálatas 6: Pablo se gloría en la cruz de CristoMas CAPITULOS de este libroEpístola a los gálatas 1: SalutaciónEpístola a los gálatas 2: Pablo reprende a Pedro en AntioquíaEpístola a los gálatas 3: El Espíritu se recibe por la feEpístola a los gálatas 4: Exhortación contra el volver a la esclavitudEpístola a los gálatas 5: Estad firmes en la libertadEpístola a los gálatas 6: Pablo se gloría en la cruz de CristoOTROS LIBROSApocalipsisEpístola de JudasTercera epístola de JuanSegunda epístola de JuanPrimera epístola de JuanSegunda epístola de PedroPrimera epístola de PedroEpístola de SantiagoEpístola a los hebreosEpístola a FilemónEpístola a TitoSegunda epístola a Timote"
}