{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/1-cronicas-19-derrotas-de-los-amonitas-y-sirios",
    "title": "Derrotas de los amonitas y sirios - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Derrotas de los amonitas y sirios - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Derrotas de los amonitas y sirios - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/1-cronicas-19-derrotas-de-los-amonitas-y-sirios"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "I Crónicas 19: Derrotas de los amonitas y sirios",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosI Crónicas 19: Derrotas de los amonitas y siriosLa BibliaI CrónicasDerrotas de los amonitas y siriosLeer explicación del capítulo Derrotas de los amonitas y sirios 1 Pasado algún tiempo, murió Najás, rey de los amonitas, y su hijo lo sucedió en el trono. 2 Entonces David pensó: \"Debo ser leal con Janún hijo de Najás, pues su padre lo fue conmigo.\" Así que envió a unos mensajeros para darle el pésame por la muerte de su padre. Cuando los mensajeros de David llegaron al país de los amonitas para darle el pésame a Janún, 3 los jefes de ese pueblo le aconsejaron: \"¿Y acaso cree Su Majestad que David ha enviado a estos mensajeros sólo para darle el pésame, y porque quiere honrar a su padre? ¿No será más bien que han venido a espiar y explorar el país para luego destruirlo?\" 4 Entonces Janún mandó que apresaran a los mensajeros de David y que les afeitaran la barba y les rasgaran la ropa por la mitad, a la altura de las nalgas. Y así los despidió. 5 Los hombres de David se sentían muy avergonzados. Cuando David se enteró de lo que les había pasado, mandó que los recibieran y les dieran este mensaje de su parte: \"Quédense en Jericó, y no regresen hasta que les crezca la barba.\" 6 Al darse cuenta Janún y los amonitas de que habían ofendido a David, enviaron treinta y tres mil kilos de plata para contratar carros y jinetes en Aram Najarayin, en Aram de Macá y en Sobá. 7 Contrataron treinta y dos mil carros y al rey de Macá con su ejército, que acampó frente a Medeba. Por su parte, los amonitas salieron de sus ciudades y se dispusieron para el combate. 8 Cuando David lo supo, despachó a Joab con todos los soldados del ejército. 9 Los amonitas avanzaron hasta la entrada de su ciudad, pero los reyes que habían venido a reforzarlos se quedaron aparte, en campo abierto. 10 Joab se vio amenazado por el frente y por la retaguardia, así que escogió a las mejores tropas israelitas para pelear contra los sirios, 11 y el resto de las tropas las puso al mando de su hermano Abisay, para que enfrentaran a los amonitas. 12 A Abisay le ordenó: \"Si los sirios pueden más que yo, tú vendrás a rescatarme; y si los amonitas pueden más que tú, yo te rescataré. 13 ¡Ánimo! Luchemos con valor por nuestro pueblo y por las ciudades de nuestro Dios. ¡Y que el Señor haga lo que bien le parezca!\" 14 En seguida Joab y sus tropas avanzaron contra los sirios, y éstos huyeron de él. 15 Al ver que los sirios se daban a la fuga, también los amonitas huyeron de Abisay y se refugiaron en la ciudad. Entonces Joab regresó a Jerusalén. 16 Los sirios, al verse derrotados por Israel, enviaron mensajeros para pedir ayuda a los sirios que vivían al otro lado del río Éufrates. Sofac, jefe del ejército de Hadad Ezer, se puso al frente de ellos. 17 Cuando David se enteró de esto, reunió a todo Israel, cruzó el Jordán y tomó posición de batalla contra los sirios. Éstos lo atacaron, 18 pero tuvieron que huir ante los israelitas. David mató a siete mil soldados sirios de caballería y cuarenta mil de infantería; también mató a Sofac, jefe del ejército. 19 Al ver que los sirios habían sido derrotados por los israelitas, todos los vasallos de Hadad Ezer hicieron la paz con David y se sometieron a él. A partir de entonces, los sirios se negaron a ir en auxilio de los amonitas. Escuchar los versosExplicación del capitulo El relato de las derrotas de los amonitas y sirios en el contexto de la historia de Israel, particularmente bajo el reinado de David, nos ofrece una profunda enseñanza sobre la lealtad, la confianza en Dios y la unidad en tiempos de adversidad. A través de los versículos 1 al 19 del capítulo 19 de Crónicas, se nos presenta una narrativa que no solo describe eventos bélicos, sino que también refleja la dinámica de relaciones entre naciones y la intervención divina en la historia. Lealtad y traición: David, al enterarse de la muerte de Najás, rey de los amonitas, decide enviar mensajeros para expresar su pesar. Sin embargo, los jefes amonitas interpretan este gesto como una estrategia de espionaje y, en lugar de honrar la intención de David, optan por humillar a sus mensajeros. Este acto de desconfianza resalta cómo la falta de lealtad puede llevar a la ruptura de relaciones y a la confrontación. La respuesta de David: Al enterarse de la humillación sufrida por sus mensajeros, David actúa con sabiduría y compasión, enviándolos a Jericó hasta que se recuperen. Esto muestra su cuidado pastoral hacia sus hombres y su deseo de no actuar precipitadamente en un momento de ofensa. La intervención divina: La victoria de David sobre los amonitas y los sirios no es solo un testimonio de la estrategia militar, sino también de la protección divina. David reúne a su ejército, y a pesar de las circunstancias adversas, confía en que el Señor hará lo que bien le parezca (v. 12). Esta declaración es un recordatorio de que, en medio de la batalla, la fe en Dios es fundamental para enfrentar cualquier desafío. Unidad en la lucha: Joab y Abisay, al enfr"
}