{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/2-corintios-4-viviendo-por-la-fe",
    "title": "Viviendo por la fe - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Viviendo por la fe - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Viviendo por la fe - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/2-corintios-4-viviendo-por-la-fe"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Segunda epístola a los corintios 4: Viviendo por la fe",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosSegunda epístola a los corintios 4: Viviendo por la feLa BibliaSegunda epístola a los corintiosViviendo por la feLeer explicación del capítulo 1 Por esto, ya que por la misericordia de Dios tenemos este ministerio, no nos desanimamos. 2 Más bien, hemos renunciado a todo lo vergonzoso que se hace a escondidas; no actuamos con engaño ni torcemos la palabra de Dios. Al contrario, mediante la clara exposición de la verdad, nos recomendamos a toda conciencia humana en la presencia de Dios. 3 Pero si nuestro evangelio está encubierto, lo está para los que se pierden. 4 El dios de este mundo ha cegado la mente de estos incrédulos, para que no vean la luz del glorioso evangelio de Cristo, el cual es la imagen de Dios. 5 No nos predicamos a nosotros mismos sino a Jesucristo como Señor; nosotros no somos más que servidores de ustedes por causa de Jesús. 6 Porque Dios, que ordenó que la luz resplandeciera en las tinieblas,* hizo brillar su luz en nuestro corazón para que conociéramos la gloria de Dios que resplandece en el rostro de Cristo. Viviendo por la fe 7 Pero tenemos este tesoro en vasijas de barro para que se vea que tan sublime poder viene de Dios y no de nosotros. 8 Nos vemos atribulados en todo, pero no abatidos; perplejos, pero no desesperados; 9 perseguidos, pero no abandonados; derribados, pero no destruidos. 10 Dondequiera que vamos, siempre llevamos en nuestro cuerpo la muerte de Jesús, para que también su vida se manifieste en nuestro cuerpo. 11 Pues a nosotros, los que vivimos, siempre se nos entrega a la muerte por causa de Jesús, para que también su vida se manifieste en nuestro cuerpo* mortal. 12 Así que la muerte actúa en nosotros, y en ustedes la vida. 13 Escrito está: \"Creí, y por eso hablé.\"* Con ese mismo espíritu de fe también nosotros creemos, y por eso hablamos. 14 Pues sabemos que aquel que resucitó al Señor Jesús nos resucitará también a nosotros con él y nos llevará junto con ustedes a su presencia. 15 Todo esto es por el bien de ustedes, para que la gracia que está alcanzando a más y más personas haga abundar la acción de gracias para la gloria de Dios. 16 Por tanto, no nos desanimamos. Al contrario, aunque por fuera nos vamos desgastando, por dentro nos vamos renovando día tras día. 17 Pues los sufrimientos ligeros y efímeros que ahora padecemos producen una gloria eterna que vale muchísimo más que todo sufrimiento. 18 Así que no nos fijamos en lo visible sino en lo invisible, ya que lo que se ve es pasajero, mientras que lo que no se ve es eterno. Escuchar los versosExplicación del capitulo En el pasaje de , el apóstol Pablo nos ofrece una profunda reflexión sobre el ministerio del evangelio y la esperanza que encontramos en Cristo. Este texto es un recordatorio poderoso de que, a pesar de las dificultades y tribulaciones que enfrentamos, nuestra fe y nuestra misión son sostenidas por la . Pablo comienza afirmando que, gracias a esta misericordia, no nos desanimamos (v. 1), lo cual establece un tono de y en el Señor. En resumen, este pasaje es un poderoso recordatorio de que, aunque enfrentemos dificultades, estamos llamados a vivir por la fe, confiando en la misericordia de Dios y llevando el mensaje de esperanza a un mundo que necesita desesperadamente la luz de Cristo. La invitación es a no desanimarnos, a ser renovados día tras día, y a recordar que nuestra vida en Cristo tiene un propósito eterno que trasciende nuestras circunstancias actuales. Escuchar la explicaciónAnteriorSegunda epístola a los corintios 3: Ministros del nuevo pactoSiguienteSegunda epístola a los corintios 5: El ministerio de la reconciliaciónSegunda epístola a los corintios 1: SalutaciónSegunda epístola a los corintios 2: Pablo perdona al ofensorSegunda epístola a los corintios 4: Viviendo por la feSegunda epístola a los corintios 6: Somos templo del Dios vivienteSegunda epístola a los corintios 7: Regocijo de Pablo al arrepentirse los corintiosSegunda epístola a los corintios 8: La ofrenda para los santosSegunda epístola a los corintios 9Segunda epístola a los corintios 10: Pablo defiende su ministerioSegunda epístola a los corintios 11: Sufrimientos de Pablo como apóstolSegunda epístola a los corintios 12: El aguijón en la carneSegunda epístola a los corintios 13: Saludos y doxología finalMas CAPITULOS de este libroSegunda epístola a los corintios 1: SalutaciónSegunda epístola a los corintios 2: Pablo perdona al ofensorSegunda epístola a los corintios 3: Ministros del nuevo pactoSegunda epístola a los corintios 4: Viviendo por la feSegunda epístola a los corintios 5: El ministerio de la reconciliaciónSegunda epístola a los corintios 6: Somos templo del Dios vivienteSegunda epístola a los corintios 7: Regocijo de Pablo al arrepentirse los corintiosSegunda epístola a los corintios 8: La ofrenda para los santosSegunda epístola a los corintios 9Segunda epístola a los corintios 10: Pablo defiende su ministerioSegunda epístola a los corintios 11: Sufrimientos de Pablo como apóstolSegunda e"
}