{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/apocalipsis-11-los-dos-testigos",
    "title": "Los dos testigos - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Los dos testigos - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Los dos testigos - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/apocalipsis-11-los-dos-testigos"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Apocalipsis 11: Los dos testigos",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosApocalipsis 11: Los dos testigosLa BibliaApocalipsisLos dos testigosLeer explicación del capítulo Los dos testigos 1 Se me dio una caña que servía para medir, y se me ordenó: \"Levántate y mide el templo de Dios y el altar, y calcula cuántos pueden adorar allí. 2 Pero no incluyas el atrio exterior del templo; no lo midas, porque ha sido entregado a las naciones paganas, las cuales pisotearán la ciudad santa durante cuarenta y dos meses. 3 Por mi parte, yo encargaré a mis dos testigos que, vestidos de luto,* profeticen durante mil doscientos sesenta días.\" 4 Estos dos testigos son los dos olivos y los dos candelabros que permanecen delante del Señor de la tierra. 5 Si alguien quiere hacerles daño, ellos lanzan fuego por la boca y consumen a sus enemigos. Así habrá de morir cualquiera que intente hacerles daño. 6 Estos testigos tienen poder para cerrar el cielo a fin de que no llueva mientras estén profetizando; y tienen poder para convertir las aguas en sangre y para azotar la tierra, cuantas veces quieran, con toda clase de plagas. 7 Ahora bien, cuando hayan terminado de dar su testimonio, la bestia que sube del abismo les hará la guerra, los vencerá y los matará. 8 Sus cadáveres quedarán tendidos en la plaza de la gran ciudad, llamada en sentido figurado* Sodoma y Egipto, donde también fue crucificado su Señor. 9 Y gente de todo pueblo, tribu, lengua y nación contemplará sus cadáveres por tres días y medio, y no permitirá que se les dé sepultura. 10 Los habitantes de la tierra se alegrarán de su muerte y harán fiesta e intercambiarán regalos, porque estos dos profetas les estaban haciendo la vida imposible. 11 Pasados los tres días y medio, entró en ellos un aliento de vida enviado por Dios, y se pusieron de pie, y quienes los observaban quedaron sobrecogidos de terror. 12 Entonces los dos testigos oyeron una potente voz del cielo que les decía: \"Suban acá.\" Y subieron al cielo en una nube, a la vista de sus enemigos. 13 En ese mismo instante se produjo un violento terremoto y se derrumbó la décima parte de la ciudad. Perecieron siete mil personas, pero los sobrevivientes, llenos de temor, dieron gloria al Dios del cielo. 14 El segundo ¡ay! ya pasó, pero se acerca el tercero. La séptima trompeta 15 Tocó el séptimo ángel su trompeta, y en el cielo resonaron fuertes voces que decían: \"El reino del mundo ha pasado a ser de nuestro Señor y de su Cristo, y él reinará por los siglos de los siglos.\" 16 Los veinticuatro ancianos que estaban sentados en sus tronos delante de Dios se postraron rostro en tierra y adoraron a Dios 17 diciendo: \"Señor, Dios Todopoderoso, que eres y que eras,* te damos gracias porque has asumido tu gran poder y has comenzado a reinar. 18 Las naciones se han enfurecido; pero ha llegado tu castigo, el momento de juzgar a los muertos, y de recompensar a tus siervos los profetas, a tus santos y a los que temen tu nombre, sean grandes o pequeños, y de destruir a los que destruyen la tierra.\" 19 Entonces se abrió en el cielo el templo de Dios; allí se vio el arca de su pacto, y hubo relámpagos, estruendos, truenos, un terremoto y una fuerte granizada. Escuchar los versosExplicación del capitulo En el pasaje de Apocalipsis 11, encontramos una imagen poderosa de los , quienes son llamados a profetizar en un tiempo de gran tribulación. Estos testigos, descritos como y , simbolizan la presencia y el poder de Dios en medio de la oscuridad. Su misión es clara: de la verdad divina en un mundo que se ha alejado de ella. La Medición del Templo: La instrucción de medir el templo de Dios (versículo 1) refleja la importancia del culto y la adoración genuina. Este acto de medir implica un reconocimiento de la santidad del lugar donde Dios habita y la necesidad de preservar lo sagrado en un mundo que tiende a profanarlo. El Luto y la Profecía: Los testigos, vestidos de luto (versículo 3), nos recuerdan que la profecía a menudo nace del dolor y la angustia por el estado del mundo. Su testimonio no es solo un llamado a la conversión, sino también una denuncia de la injusticia y el pecado que prevalecen. El Poder de los Testigos: El poder que tienen para cerrar el cielo y convertir las aguas en sangre (versículo 6) simboliza la autoridad divina que respalda su mensaje. Esto nos enseña que el testimonio de los creyentes está acompañado por la fuerza de Dios, quien actúa en favor de su pueblo. La Resurrección: La resurrección de los testigos después de tres días y medio (versículo 11) es un poderoso recordatorio de que, aunque el mal parezca triunfar, Dios tiene la última palabra. Este acto de vida es un símbolo de esperanza y de la victoria de Cristo sobre la muerte. Al llegar a la séptima trompeta (versículo 15), se proclama que el ha pasado a ser de nuestro Señor. Este es un anuncio de y , donde la soberanía de Dios es reconocida por todos. La adoración de los veinticuatro ancianos (versículo 16) nos invita a postrarnos ante el Señor, reconociendo su sobre todas las naciones. El Juicio y"
}