{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/joel-2-la-misericordia-de-jehova",
    "title": "La misericordia de Jehová - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de La misericordia de Jehová - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "La misericordia de Jehová - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/joel-2-la-misericordia-de-jehova"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Joel 2: La misericordia de Jehová",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Joel 2: La misericordia de JehováLa BibliaLibro de JoelLa misericordia de JehováLeer explicación del capítulo 1 Toquen la trompeta en Sión; den la voz de alarma en mi santo monte. Tiemblen todos los habitantes del país, pues ya viene el día del Señor; en realidad ya está cerca. 2 Día de tinieblas y oscuridad, día de nubes y densos nubarrones. Como la aurora que se extiende sobre los montes, así avanza un pueblo fuerte y numeroso, pueblo como nunca lo hubo en la antigüedad ni lo habrá en las generaciones futuras. 3 Antes de que llegue, devora el fuego; cuando ya ha pasado, las llamas lo inflaman todo. Antes de que llegue, el país se parece al jardín del Edén; cuando ya ha pasado, queda un desolado desierto; ¡nada escapa su poder! 4 Tienen aspecto de caballos; galopan como corceles. 5 Y al saltar sobre las cumbres de los montes, producen un estruendo como el de carros de guerra, como el crepitar del fuego al consumir la hojarasca. ¡Son como un ejército poderoso en formación de batalla! 6 Ante él se estremecen las naciones; todo rostro palidece. 7 Atacan como guerreros, escalan muros como soldados. sin romper la formación. 8 No se atropellan entre sí; cada uno marcha en línea. sin romper filas. 9 Se abalanzan contra la ciudad, arremeten contra los muros, trepan por las casas, se meten por las ventanas como ladrones. 10 Ante este ejército tiembla la tierra y se estremece el cielo, el sol y la luna se oscurecen y las estrellas dejan de brillar. 11 Truena la voz del Señor al frente de su ejército; son innumerables sus tropas y poderosos los que ejecutan su palabra. El día del Señor es grande y terrible. ¿Quién lo podrá resistir? La misericordia de Jehová 12 \"Ahora bien afirma el Señor, vuélvanse a mí de todo corazón, con ayuno, llantos y lamentos.\" 13 Rásguense el corazón y no las vestiduras. Vuélvanse al Señor su Dios, porque él es bondadoso y compasivo, lento para la ira y lleno de amor, cambia de parecer y no castiga. 14 Tal vez Dios reconsidere y cambie de parecer, y deje tras de sí una bendición. son del Señor su Dios. 15 Toquen la trompeta en Sión, proclamen el ayuno, convoquen a una asamblea solemne. 16 Congreguen al pueblo, purifiquen la asamblea; junten a los ancianos del pueblo, reúnan a los pequeños y a los niños de pecho. Que salga de su alcoba el recién casado, y la recién casada de su cámara nupcial. 17 Lloren, sacerdotes, ministros del Señor, entre el pórtico y el altar; y digan: \"Compadécete, Señor, de tu pueblo. No entregues tu propiedad al oprobio, para que las naciones no se burlen de ella. ¿Por qué habrán de decir entre los pueblos: Dónde está su Dios? \" 18 Entonces el Señor mostró amor por su tierra y perdonó a su pueblo. 19 Y les respondió el Señor: \"Miren, les enviaré cereales, vino nuevo y aceite, hasta dejarlos plenamente satisfechos; y no volveré a entregarlos al oprobio entre las naciones. 20 \"Alejaré de ustedes al que viene del norte, arrojándolo hacia una tierra seca y desolada: lanzaré su vanguardia hacia el mar oriental, y su retaguardia hacia el mar occidental. y se elevará su fetidez.\" ¡El Señor hará grandes cosas! 21 No temas, tierra, sino alégrate y regocíjate, porque el Señor hará grandes cosas. 22 No teman, animales del campo, porque los pastizales de la estepa reverdecerán; los árboles producirán su fruto, y la higuera y la vid darán su riqueza. 23 Alégrense, hijos de Sión, regocíjense en el Señor su Dios, que a su tiempo les dará las lluvias de otoño. Les enviará la lluvia, la de otoño y la de primavera, como en tiempos pasados. 24 Las eras se llenarán de grano; los lagares rebosarán de vino nuevo y de aceite. 25 \"Yo les compensaré a ustedes por los años en que todo lo devoró ese gran ejército de langostas que envié contra ustedes: las grandes, las pequeñas, las larvas y las orugas.[3] 26 Ustedes comerán en abundancia, hasta saciarse, y alabarán el nombre del Señor su Dios, que hará maravillas por ustedes. ¡Nunca más será avergonzado mi pueblo! 27 Entonces sabrán que yo estoy en medio de Israel, que yo soy el Señor su Dios, y no hay otro fuera de mí. ¡Nunca más será avergonzado mi pueblo! Derramamiento del Espíritu de Dios 28 \"Después de esto, derramaré mi Espíritu sobre todo el género humano. Los hijos y las hijas de ustedes profetizarán, tendrán sueños los ancianos y visiones los jóvenes. 29 En esos días derramaré mi Espíritu aun sobre los siervos y las siervas. 30 En el cielo y en la tierra mostraré prodigios: sangre, fuego y columnas de humo. 31 El sol se convertirá en tinieblas y la luna en sangre antes que llegue el día del Señor, día grande y terrible. 32 Y todo el que invoque el nombre del Señor escapará con vida, porque en el monte Sión y en Jerusalén habrá escapatoria, como lo ha dicho el Señor. Escuchar los versosExplicación del capituloEl pasaje de nos invita a una profunda reflexión sobre la y la necesidad de un . En un contexto donde el pueblo de Israel se enfrenta a las consecuencias de su desobediencia, el llamado del Señor es "
}