{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/juan-17-jesus-ora-por-sus-discipulos",
    "title": "Jesús ora por sus discípulos - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Jesús ora por sus discípulos - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Jesús ora por sus discípulos - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/juan-17-jesus-ora-por-sus-discipulos"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Evangelio de Juan 17: Jesús ora por sus discípulos",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosEvangelio de Juan 17: Jesús ora por sus discípulosLa BibliaEvangelio de JuanJesús ora por sus discípulosLeer explicación del capítulo Jesús ora por sus discípulos 1 Después que Jesús dijo esto, dirigió la mirada al cielo y oró así: \"Padre, ha llegado la hora. Glorifica a tu Hijo, para que tu Hijo te glorifique a ti, 2 ya que le has conferido autoridad sobre todo mortal para que él les conceda vida eterna a todos los que le has dado. 3 Y ésta es la vida eterna: que te conozcan a ti, el único Dios verdadero, y a Jesucristo, a quien tú has enviado. 4 Yo te he glorificado en la tierra, y he llevado a cabo la obra que me encomendaste. 5 Y ahora, Padre, glorifícame en tu presencia con la gloria que tuve contigo antes de que el mundo existiera. 6 \"A los que me diste del mundo les he revelado quién eres.* Eran tuyos; tú me los diste y ellos han obedecido tu palabra. 7 Ahora saben que todo lo que me has dado viene de ti, 8 porque les he entregado las palabras que me diste, y ellos las aceptaron; saben con certeza que salí de ti, y han creído que tú me enviaste. 9 Ruego por ellos. No ruego por el mundo, sino por los que me has dado, porque son tuyos. 10 Todo lo que yo tengo es tuyo, y todo lo que tú tienes es mío; y por medio de ellos he sido glorificado. 11 Ya no voy a estar por más tiempo en el mundo, pero ellos están todavía en el mundo, y yo vuelvo a ti. \"Padre santo, protégelos con el poder de tu nombre, el nombre que me diste, para que sean uno, lo mismo que nosotros. 12 Mientras estaba con ellos, los protegía y los preservaba mediante el nombre que me diste, y ninguno se perdió sino aquel que nació para perderse, a fin de que se cumpliera la Escritura. 13 \"Ahora vuelvo a ti, pero digo estas cosas mientras todavía estoy en el mundo, para que tengan mi alegría en plenitud. 14 Yo les he entregado tu palabra, y el mundo los ha odiado porque no son del mundo, como tampoco yo soy del mundo. 15 No te pido que los quites del mundo, sino que los protejas del maligno. 16 Ellos no son del mundo, como tampoco lo soy yo. 17 Santifícalos en la verdad; tu palabra es la verdad. 18 Como tú me enviaste al mundo, yo los envío también al mundo. 19 Y por ellos me santifico a mí mismo, para que también ellos sean santificados en la verdad. 20 \"No ruego sólo por éstos. Ruego también por los que han de creer en mí por el mensaje de ellos, 21 para que todos sean uno. Padre, así como tú estás en mí y yo en ti, permite que ellos también estén en nosotros, para que el mundo crea que tú me has enviado. 22 Yo les he dado la gloria que me diste, para que sean uno, así como nosotros somos uno: 23 yo en ellos y tú en mí. Permite que alcancen la perfección en la unidad, y así el mundo reconozca que tú me enviaste y que los has amado a ellos tal como me has amado a mí. 24 \"Padre, quiero que los que me has dado estén conmigo donde yo estoy. Que vean mi gloria, la gloria que me has dado porque me amaste desde antes de la creación del mundo. 25 \"Padre justo, aunque el mundo no te conoce, yo sí te conozco, y éstos reconocen que tú me enviaste. 26 Yo les he dado a conocer quién eres, y seguiré haciéndolo, para que el amor con que me has amado esté en ellos, y yo mismo esté en ellos.\" Escuchar los versosExplicación del capitulo En el capítulo 17 del Evangelio de Juan, encontramos una de las oraciones más profundas y significativas que Jesús dirige al Padre. Este pasaje no solo revela la relación íntima entre el Hijo y el Padre, sino que también nos ofrece una visión clara de la misión de Jesús y la identidad de sus seguidores. La gloria de Dios y la misión de Jesús: Desde el inicio de su oración, Jesús pide que el Padre lo glorifique para que Él pueda glorificar al Padre (versículo 1). Esta interconexión entre la gloria del Hijo y la del Padre es fundamental, ya que nos muestra que la verdadera gloria no se encuentra en el poder o en la fama, sino en el amor y la obediencia a la voluntad divina. La vida eterna: En el versículo 3, Jesús define la vida eterna como el conocimiento del único Dios verdadero y de Jesucristo. Este conocimiento no es meramente intelectual, sino una relación personal y transformadora. Nos invita a profundizar en nuestra relación con Dios, reconociendo que la vida plena se encuentra en la comunión con Él. La protección divina: Jesús intercede por sus discípulos, pidiendo al Padre que los proteja del maligno (versículo 15). En un mundo lleno de adversidades y tentaciones, esta súplica resuena en nuestros corazones. Nos recuerda que, aunque estamos en el mundo, no pertenecemos a él. La protección divina es un recordatorio de que, a pesar de las dificultades, estamos bajo el cuidado amoroso de Dios. La unidad entre los creyentes: En los versículos 21 y 23, Jesús ora para que sus seguidores sean uno, así como Él y el Padre son uno. Esta unidad no es solo un ideal, sino un testimonio poderoso para el mundo. La unidad en la fe es un reflejo del amor de Dios y un llamado a vivir en armonía, superando divisiones"
}