{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/hechos-21-viaje-de-pablo-a-jerusalen",
    "title": "Viaje de Pablo a Jerusalén - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Viaje de Pablo a Jerusalén - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Viaje de Pablo a Jerusalén - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/hechos-21-viaje-de-pablo-a-jerusalen"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Hechos de los Apóstoles 21: Viaje de Pablo a Jerusalén",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosHechos de los Apóstoles 21: Viaje de Pablo a JerusalénLa BibliaHechos de los ApóstolesViaje de Pablo a JerusalénLeer explicación del capítulo Viaje de Pablo a Jerusalén 1 Después de separarnos de ellos, zarpamos y navegamos directamente a Cos. Al día siguiente fuimos a Rodas, y de allí a Pátara. 2 Como encontramos un barco que iba para Fenicia, subimos a bordo y zarpamos. 3 Después de avistar Chipre y de pasar al sur de la isla, navegamos hacia Siria y llegamos a Tiro, donde el barco tenía que descargar. 4 Allí encontramos a los discípulos y nos quedamos con ellos siete días. Ellos, por medio del Espíritu, exhortaron a Pablo a que no subiera a Jerusalén. 5 Pero al cabo de algunos días, partimos y continuamos nuestro viaje. Todos los discípulos, incluso las mujeres y los niños, nos acompañaron hasta las afueras de la ciudad, y allí en la playa nos arrodillamos y oramos. 6 Luego de despedirnos, subimos a bordo y ellos regresaron a sus hogares. 7 Nosotros continuamos nuestro viaje en barco desde Tiro y arribamos a Tolemaida, donde saludamos a los hermanos y nos quedamos con ellos un día. 8 Al día siguiente salimos y llegamos a Cesarea, y nos hospedamos en casa de Felipe el evangelista, que era uno de los siete 9 y tenía cuatro hijas solteras que profetizaban. 10 Llevábamos allí varios días, cuando bajó de Judea un profeta llamado Ágabo. 11 Éste vino a vernos y, tomando el cinturón de Pablo, se ató con él de pies y manos, y dijo: --Así dice el Espíritu Santo: 'De esta manera atarán los judíos de Jerusalén al dueño de este cinturón, y lo entregarán en manos de los gentiles.' 12 Al oír esto, nosotros y los de aquel lugar le rogamos a Pablo que no subiera a Jerusalén. 13 --¿Por qué lloran? ¡Me parten el alma! --respondió Pablo--. Por el nombre del Señor Jesús estoy dispuesto no sólo a ser atado sino también a morir en Jerusalén. 14 Como no se dejaba convencer, desistimos exclamando: --¡Que se haga la voluntad del Señor! 15 Después de esto, acabamos los preparativos y subimos a Jerusalén. 16 Algunos de los discípulos de Cesarea nos acompañaron y nos llevaron a la casa de Mnasón, donde íbamos a alojarnos. Éste era de Chipre, y uno de los primeros discípulos. Arresto de Pablo en el templo 17 Cuando llegamos a Jerusalén, los creyentes nos recibieron calurosamente. 18 Al día siguiente Pablo fue con nosotros a ver a Jacobo, y todos los ancianos estaban presentes. 19 Después de saludarlos, Pablo les relató detalladamente lo que Dios había hecho entre los gentiles por medio de su ministerio. 20 Al oírlo, alabaron a Dios. Luego le dijeron a Pablo: \"Ya ves, hermano, cuántos miles de judíos han creído, y todos ellos siguen aferrados a la ley. 21 Ahora bien, han oído decir que tú enseñas que se aparten de Moisés todos los judíos que viven entre los gentiles. Les recomiendas que no circunciden a sus hijos ni vivan según nuestras costumbres. 22 ¿Qué vamos a hacer? Sin duda se van a enterar de que has llegado. 23 Por eso, será mejor que sigas nuestro consejo. Hay aquí entre nosotros cuatro hombres que tienen que cumplir un voto. 24 Llévatelos, toma parte en sus ritos de purificación y paga los gastos que corresponden al voto de rasurarse la cabeza. Así todos sabrán que no son ciertos esos informes acerca de ti, sino que tú también vives en obediencia a la ley. 25 En cuanto a los creyentes gentiles, ya les hemos comunicado por escrito nuestra decisión de que se abstengan de lo sacrificado a los ídolos, de sangre, de la carne de animales estrangulados y de la inmoralidad sexual.\" 26 Al día siguiente Pablo se llevó a los hombres y se purificó con ellos. Luego entró en el templo para dar aviso de la fecha en que vencería el plazo de la purificación y se haría la ofrenda por cada uno de ellos. 27 Cuando estaban a punto de cumplirse los siete días, unos judíos de la provincia de Asia vieron a Pablo en el templo. Alborotaron a toda la multitud y le echaron mano, 28 gritando: \"¡Israelitas! ¡Ayúdennos! Éste es el individuo que anda por todas partes enseñando a toda la gente contra nuestro pueblo, nuestra ley y este lugar. Además, hasta ha metido a unos griegos en el templo, y ha profanado este lugar santo.\" 29 Ya antes habían visto en la ciudad a Trófimo el efesio en compañía de Pablo, y suponían que Pablo lo había metido en el templo. 30 Toda la ciudad se alborotó. La gente se precipitó en masa, agarró a Pablo y lo sacó del templo a rastras, e inmediatamente se cerraron las puertas. 31 Estaban por matarlo, cuando se le informó al comandante del batallón romano que toda la ciudad de Jerusalén estaba amotinada. 32 En seguida tomó algunos centuriones con sus tropas, y bajó corriendo hacia la multitud. Al ver al comandante y a sus soldados, los amotinados dejaron de golpear a Pablo. 33 El comandante se abrió paso, lo arrestó y ordenó que lo sujetaran con dos cadenas. Luego preguntó quién era y qué había hecho. 34 Entre la multitud cada uno gritaba una cosa distinta. Como el comandante no pudo averiguar la verdad a cau"
}