{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/2-corintios-3-ministros-del-nuevo-pacto",
    "title": "Ministros del nuevo pacto - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Ministros del nuevo pacto - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Ministros del nuevo pacto - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/2-corintios-3-ministros-del-nuevo-pacto"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Segunda epístola a los corintios 3: Ministros del nuevo pacto",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosSegunda epístola a los corintios 3: Ministros del nuevo pactoLa BibliaSegunda epístola a los corintiosMinistros del nuevo pactoLeer explicación del capítulo Ministros del nuevo pacto 1 ¿Acaso comenzamos otra vez a recomendarnos a nosotros mismos? ¿O acaso tenemos que presentarles o pedirles a ustedes cartas de recomendación, como hacen algunos? 2 Ustedes mismos son nuestra carta, escrita en nuestro corazón, conocida y leída por todos. 3 Es evidente que ustedes son una carta de Cristo, expedida* por nosotros, escrita no con tinta sino con el Espíritu del Dios viviente; no en tablas de piedra sino en tablas de carne, en los corazones. 4 Ésta es la confianza que delante de Dios tenemos por medio de Cristo. 5 No es que nos consideremos competentes en nosotros mismos. Nuestra capacidad viene de Dios. 6 Él nos ha capacitado para ser servidores de un nuevo pacto, no el de la letra sino el del Espíritu; porque la letra mata, pero el Espíritu da vida. 7 El ministerio que causaba muerte, el que estaba grabado con letras en piedra, fue tan glorioso que los israelitas no podían mirar la cara de Moisés debido a la gloria que se reflejaba en su rostro, la cual ya se estaba extinguiendo. 8 Pues bien, si aquel ministerio fue así, ¿no será todavía más glorioso el ministerio del Espíritu? 9 Si es glorioso el ministerio que trae condenación, ¡cuánto más glorioso será el ministerio que trae la justicia! 10 En efecto, lo que fue glorioso ya no lo es, si se le compara con esta excelsa gloria. 11 Y si vino con gloria lo que ya se estaba extinguiendo, ¡cuánto mayor será la gloria de lo que permanece! 12 Así que, como tenemos tal esperanza, actuamos con plena confianza. 13 No hacemos como Moisés, quien se ponía un velo sobre el rostro para que los israelitas no vieran el fin del resplandor que se iba extinguiendo. 14 Sin embargo, la mente de ellos se embotó, de modo que hasta el día de hoy tienen puesto el mismo velo al leer el antiguo pacto. El velo no les ha sido quitado, porque sólo se quita en Cristo. 15 Hasta el día de hoy, siempre que leen a Moisés, un velo les cubre el corazón. 16 Pero cada vez que alguien se vuelve al Señor, el velo es quitado. 17 Ahora bien, el Señor es el Espíritu; y donde está el Espíritu del Señor, allí hay libertad. 18 Así, todos nosotros, que con el rostro descubierto reflejamos* como en un espejo la gloria del Señor, somos transformados a su semejanza con más y más gloria por la acción del Señor, que es el Espíritu. Escuchar los versosExplicación del capitulo En 2 Corintios 3:6, el apóstol Pablo nos revela una profunda verdad sobre el ministerio que hemos recibido: \"Él nos ha capacitado para ser servidores de un nuevo pacto, no el de la letra sino el del Espíritu; porque la letra mata, pero el Espíritu da vida\". Este versículo es un recordatorio poderoso de que nuestra labor en el servicio de Dios no se basa en la mera observancia de la ley, sino en la transformación que el Espíritu Santo opera en nuestros corazones. El Nuevo Pacto: Este pacto, establecido por Cristo, nos ofrece una relación íntima y personal con Dios. A diferencia del antiguo pacto, que se centraba en la letra de la ley, el nuevo pacto se enfoca en la gracia y la redención a través del sacrificio de Jesús. Este cambio radical nos invita a vivir en libertad y a experimentar la vida plena que solo el Espíritu puede otorgar. La Letra vs. el Espíritu: Pablo contrasta la letra, que \"mata\", con el Espíritu, que \"da vida\". Esto no significa que la ley sea mala; más bien, señala que la ley, por sí sola, no puede salvarnos ni transformarnos. Solo el Espíritu puede infundir vida en nuestras almas, guiándonos hacia una relación auténtica con el Señor. La Gloria del Ministerio: En los versículos posteriores, Pablo menciona la gloria que acompañó al antiguo pacto, reflejada en el rostro de Moisés. Sin embargo, enfatiza que la gloria del nuevo pacto es aún mayor. Esta gloria no es efímera, sino que permanece y se manifiesta en nuestras vidas a medida que somos transformados \"a su semejanza con más y más gloria\" (v. 18). Esto nos recuerda que nuestra vida cristiana es un proceso continuo de crecimiento y madurez espiritual. El Velo Quitado: Pablo también habla del velo que cubre el corazón de aquellos que no reconocen a Cristo. Este velo simboliza la ceguera espiritual que impide a las personas ver la verdad del evangelio. Sin embargo, cada vez que alguien se vuelve al Señor, el velo es quitado (v. 16). Esto nos invita a ser instrumentos de Dios, llevando el mensaje de libertad y esperanza a aquellos que aún están en la oscuridad. En conclusión, el mensaje de 2 Corintios 3 es un llamado a vivir en la plenitud del Espíritu, recordándonos que somos ministros de un nuevo pacto que trae vida y libertad. Al reflexionar sobre estas verdades, se nos anima a ser cartas vivientes de Cristo, reflejando su gloria y amor en un mundo que anhela desesperadamente la luz de la verdad. Escuchar la explicaciónAnteriorSegunda epístola a los co"
}