{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/2-reyes-12-reinado-de-joas-de-juda",
    "title": "Reinado de Joás de Judá - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Reinado de Joás de Judá - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Reinado de Joás de Judá - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/2-reyes-12-reinado-de-joas-de-juda"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "II Reyes 12: Reinado de Joás de Judá",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosII Reyes 12: Reinado de Joás de JudáLa BibliaII ReyesReinado de Joás de JudáLeer explicación del capítulo Reinado de Joás de Judá 1 En el año séptimo del reinado de Jehú, Joás comenzó a reinar, y reinó en Jerusalén cuarenta años. Su madre era Sibia, oriunda de Berseba. 2 Joás hizo durante toda su vida lo que agrada al Señor, pues siguió las enseñanzas del sacerdote Joyadá. 3 Sin embargo, no se quitaron los altares paganos, sino que el pueblo continuó ofreciendo sacrificios y quemando incienso en ellos. 4 Un día Joás ordenó a los sacerdotes: \"Recojan todo el dinero que cada persona traiga al templo del Señor como ofrenda sagrada, incluso el impuesto del censo, el dinero de votos personales y todas las ofrendas voluntarias. 5 Cada sacerdote debe tomar el dinero de manos de su propio tesorero, y usarlo para restaurar el templo y reparar todo lo que esté dañado.\" 6 En el año veintitrés del reinado de Joás sucedió que, como los sacerdotes no habían hecho reparaciones al templo, 7 el rey llamó al sacerdote Joyadá y a los otros sacerdotes, y les recriminó: \"¿Por qué no han comenzado la restauración del templo? De aquí en adelante, ya no recibirán dinero de manos de los tesoreros, y deberán entregar lo que tengan para que se repare el templo.\" 8 Los sacerdotes accedieron a no recibir más dinero del pueblo, y renunciaron al encargo de restaurar el templo. 9 Sin embargo, el sacerdote Joyadá tomó un cofre y, después de hacer una ranura en la tapa, lo puso junto al altar, a la derecha, según se entra en el templo del Señor. Los sacerdotes que vigilaban la entrada comenzaron a poner en el cofre todo el dinero que la gente traía al templo del Señor. 10 Cuando veían que el cofre ya estaba lleno, subía el secretario real con el sumo sacerdote para vaciarlo y contar el dinero que había en el templo del Señor. 11 Una vez determinada la cantidad, entregaban el dinero a los que supervisaban la restauración del templo. Éstos les pagaban a los que trabajaban allí en el templo: carpinteros, maestros de obra, 12 albañiles y canteros. También compraban madera y piedras de cantería, y cubrían todos los gastos necesarios para restaurar el templo del Señor. 13 Sin embargo, del dinero que se traía al templo del Señor, no se usaba nada para hacer copas, despabiladeras, aspersorios y trompetas, ni otros utensilios de plata y oro, 14 sino que ese dinero se les entregaba a los trabajadores, que lo usaban para reparar el templo. 15 A los que estaban encargados de pagar a los trabajadores no se les pedían cuentas, pues procedían con toda honradez. 16 El dinero de los sacrificios expiatorios y por la culpa no era para el templo del Señor, pues pertenecía a los sacerdotes. 17 Por aquel tiempo, Jazael, rey de Siria, atacó la ciudad de Gat y la conquistó; luego se propuso atacar a Jerusalén. 18 Por eso Joás, rey de Judá, recogió todos los objetos que habían consagrado sus antepasados Josafat, Jorán y Ocozías, reyes de Judá, junto con los que él mismo había consagrado, más todo el oro que pudo encontrar entre los tesoros del templo del Señor y en el palacio real. Todo esto se lo envió a Jazael, rey de Siria, el cual se retiró de Israel. 19 Los demás acontecimientos del reinado de Joás, y todo lo que hizo, están escritos en el libro de las crónicas de los reyes de Israel. 20 Sus propios ministros conspiraron contra él y lo asesinaron en Bet Miló, camino a Sila. 21 Quienes lo atacaron fueron Josacar hijo de Simat y Jozabad hijo de Semer. Así murió Joás, y fue sepultado con sus antepasados en la Ciudad de David. Y su hijo Amasías lo sucedió en el trono. Escuchar los versosExplicación del capitulo El relato del reinado de Joás en el libro de 2 Reyes 12 nos ofrece una rica enseñanza sobre la fidelidad, la responsabilidad y la restauración en la vida del pueblo de Dios. Desde el inicio de su reinado, Joás se destaca por hacer lo que agrada al Señor, guiado por el sacerdote Joyadá, quien actúa como su mentor y protector. Este aspecto resalta la importancia de tener guías espirituales en nuestra vida, que nos orienten hacia la voluntad divina. A pesar de su dedicación, el relato también nos muestra una realidad dolorosa: los altares paganos permanecen en pie, y el pueblo continúa ofreciendo sacrificios en ellos. Esto nos invita a reflexionar sobre la dualidad que a menudo existe en nuestras propias vidas, donde a veces, a pesar de nuestros mejores esfuerzos por seguir a Dios, hay áreas que aún no hemos sometido completamente a Su autoridad. La invitación aquí es a una rendición total a Dios, permitiendo que Su luz brille en cada rincón de nuestro ser. La iniciativa de Joás para recaudar fondos para la restauración del Templo es un acto de liderazgo y compromiso con la casa del Señor. Sin embargo, su frustración al ver que las reparaciones no se llevan a cabo nos recuerda que el trabajo en la obra de Dios requiere no solo de buenas intenciones, sino de acción efectiva. Esto nos desafía a ser proactivos en nuestras comunidades de fe,"
}