{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/cantares-1-la-esposa-y-las-hijas-de-jerusalen",
    "title": "La esposa y las hijas de Jerusalén - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de La esposa y las hijas de Jerusalén - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "La esposa y las hijas de Jerusalén - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/cantares-1-la-esposa-y-las-hijas-de-jerusalen"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Cantar de los Cantares 1: La esposa y las hijas de Jerusalén",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosCantar de los Cantares 1: La esposa y las hijas de JerusalénLa BibliaCantar de los CantaresLa esposa y las hijas de JerusalénLeer explicación del capítulo La esposa y las hijas de Jerusalén 1 Cantar de los cantares de Salomón. 2 Ah, si me besaras con los besos de tu boca ... ¡grato en verdad es tu amor, más que el vino! 3 Grata es también, de tus perfumes, la fragancia; tú mismo eres bálsamo fragante. ¡Con razón te aman las doncellas! Regocijémonos y deleitémonos juntos, celebraremos tus caricias más que el vino. ¡Sobran las razones para amarte! Morena soy, pero hermosa, hijas de Jerusalén; morena como las carpas de Cedar, hermosa como los pabellones de Salmá.[5] 4 ¡Hazme del todo tuya! ¡Date prisa! ¡Llévame, oh rey, a tu alcoba! Regocijémonos y deleitémonos juntos, celebraremos tus caricias más que el vino. ¡Sobran las razones para amarte! Morena soy, pero hermosa, hijas de Jerusalén; morena como las carpas de Cedar, hermosa como los pabellones de Salmá.[5] 5 (OMITTED TEXT) 6 No se fijen en mi tez morena, ni en que el sol me bronceó la piel. Mis hermanos se enfadaron contra mí, y me obligaron a cuidar las viñas; ¡y mi propia viña descuidé! 7 Cuéntame, amor de mi vida, ¿dónde apacientas tus rebaños?, ¿dónde a la hora de la siesta los haces reposar? ¿Por qué he de andar vagando entre los rebaños de tus amigos? 8 Si no lo sabes, bella entre las bellas, ve tras la huella del rebaño y apacienta a tus cabritos junto a las moradas de los pastores. La esposa y el esposo 9 Tú y tus adornos, amada mía, me recuerdan a las yeguas enjaezadas de los carros del faraón. 10 ¡Qué hermosas lucen tus mejillas entre los pendientes! ¡Qué hermoso luce tu cuello entre los collares! 11 ¡Haremos para ti pendientes de oro con incrustaciones de plata! 12 Mientras el rey se halla sentado a la mesa, mi perfume esparce su fragancia. 13 Mi amado es para mí como el saquito de mirra que duerme entre mis pechos. 14 Mi amado es para mí como un ramito de azahar de las viñas de Engadi. 15 ¡Cuán bella eres, amada mía! ¡Cuán bella eres! ¡Tus ojos son dos palomas! 16 ¡Cuán hermoso eres, amado mío! ¡Eres un encanto! 17 Una alfombra de verdor es nuestro lecho, los cedros son las vigas de la casa y nos cubre un techo de cipreses. Escuchar los versosExplicación del capitulo El Cantar de los Cantares, un poema de amor que trasciende el tiempo, nos ofrece una profunda visión sobre la relación entre el esposo y la esposa, simbolizando también la relación entre Dios y su pueblo. En los versículos 2:2-3, encontramos una expresión de amor y deseo que resuena en el corazón del creyente: \"Ah, si me besaras con los besos de tu boca ... ¡grato en verdad es tu amor, más que el vino!\" (Cantar 1:2). Aquí, el amor se presenta como algo que embriaga, que llena de alegría y satisfacción. Esta imagen del vino no solo sugiere placer, sino también la profundidad y riqueza del amor divino, que supera cualquier deleite terrenal. \"Regocijémonos y deleitémonos juntos, celebraremos tus caricias más que el vino. ¡Sobran las razones para amarte!\" (Cantar 1:4). Este llamado a la celebración nos recuerda que la relación con Dios es un motivo de gozo y alabanza. La alegría compartida en la comunidad de creyentes se convierte en un eco de la unión que se experimenta en el amor divino. \"Morena soy, pero hermosa, hijas de Jerusalén; morena como las carpas de Cedar, hermosa como los pabellones de Salmá.\" (Cantar 1:5). La autoaceptación y la identidad son temas centrales en este versículo. La esposa, a pesar de su apariencia, se reconoce como hermosa. Esto nos invita a reflexionar sobre cómo Dios ve nuestra belleza interior, más allá de las apariencias externas. En el contexto histórico, el Cantar de los Cantares se sitúa en una época en la que el amor y la belleza eran celebrados en la cultura israelita. Este poema no solo es un canto de amor humano, sino que también refleja el amor de Dios por su pueblo, un amor que es fiel, profundo y transformador. La invitación a \"celebrar tus caricias\" es un recordatorio de que en nuestra vida espiritual, debemos buscar momentos de intimidad y conexión con el Creador, permitiendo que su amor nos envuelva y nos transforme. En resumen, el Cantar de los Cantares nos ofrece una rica catequesis sobre el amor, la belleza y la identidad. Nos llama a reconocer la grandeza del amor divino y a vivir en la alegría de esa relación, recordando que somos amados tal como somos, y que en esa aceptación encontramos nuestra verdadera belleza. Escuchar la explicaciónAnteriorNo hay capítulos anterioresDe vuelta a la home‍SiguienteCantar de los Cantares 2Cantar de los Cantares 1: La esposa y las hijas de JerusalénCantar de los Cantares 3: El ensueño de la esposaCantar de los Cantares 4: El esposo alaba a la esposaCantar de los Cantares 5: El tormento de la separaciónCantar de los Cantares 6: Mutuo encanto del esposo y de la esposaCantar de los Cantares 7Cantar de los Cantares 8: El poder del amorMas CAPITULOS de este libroCantar de los Cantar"
}