{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/romanos-13",
    "title": "Epístola a los romanos 13 - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Epístola a los romanos 13 - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Epístola a los romanos 13 - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/romanos-13"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Epístola a los romanos 13",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosEpístola a los romanos 13La BibliaEpístola a los romanosEpístola a los romanos 13Leer explicación del capítulo 1 Todos deben someterse a las autoridades públicas, pues no hay autoridad que Dios no haya dispuesto, así que las que existen fueron establecidas por él. 2 Por lo tanto, todo el que se opone a la autoridad se rebela contra lo que Dios ha instituido. Los que así proceden recibirán castigo. 3 Porque los gobernantes no están para infundir terror a los que hacen lo bueno sino a los que hacen lo malo. ¿Quieres librarte del miedo a la autoridad? Haz lo bueno, y tendrás su aprobación, 4 pues está al servicio de Dios para tu bien. Pero si haces lo malo, entonces debes tener miedo. No en vano lleva la espada, pues está al servicio de Dios para impartir justicia y castigar al malhechor. 5 Así que es necesario someterse a las autoridades, no sólo para evitar el castigo sino también por razones de conciencia. 6 Por eso mismo pagan ustedes impuestos, pues las autoridades están al servicio de Dios, dedicadas precisamente a gobernar. 7 Paguen a cada uno lo que le corresponda: si deben impuestos, paguen los impuestos; si deben contribuciones, paguen las contribuciones; al que deban respeto, muéstrenle respeto; al que deban honor, ríndanle honor. 8 No tengan deudas pendientes con nadie, a no ser la de amarse unos a otros. De hecho, quien ama al prójimo ha cumplido la ley. 9 Porque los mandamientos que dicen: \"No cometas adulterio\", \"No mates\", \"No robes\", \"No codicies\",* y todos los demás mandamientos, se resumen en este precepto: \"Ama a tu prójimo como a ti mismo.\"* 10 El amor no perjudica al prójimo. Así que el amor es el cumplimiento de la ley. 11 Hagan todo esto estando conscientes del tiempo en que vivimos. Ya es hora de que despierten del sueño, pues nuestra salvación está ahora más cerca que cuando inicialmente creímos. 12 La noche está muy avanzada y ya se acerca el día. Por eso, dejemos a un lado las obras de la oscuridad y pongámonos la armadura de la luz. 13 Vivamos decentemente, como a la luz del día, no en orgías y borracheras, ni en inmoralidad sexual y libertinaje, ni en disensiones y envidias. 14 Más bien, revístanse ustedes del Señor Jesucristo, y no se preocupen por satisfacer los deseos de la naturaleza pecaminosa. Escuchar los versosExplicación del capituloEl pasaje de Romanos 13:1-14 nos invita a reflexionar sobre la relación entre la autoridad y la comunidad de creyentes. En un contexto donde la comunidad cristiana enfrentaba la presión del imperio romano, Pablo establece un principio fundamental: . Este concepto no solo reafirma la soberanía divina, sino que también nos llama a una hacia las autoridades establecidas, ya que son instrumentos de orden y justicia en la sociedad. La obediencia a las autoridades es vista como una forma de obediencia a Dios mismo. Al someterse a las leyes y normas, los creyentes no solo evitan el castigo, sino que también actúan en conformidad con su conciencia cristiana. El versículo 3 nos recuerda que los gobernantes están destinados a proteger a los buenos y a castigar a los malos. Esto nos lleva a la reflexión sobre cómo nuestras acciones pueden influir en nuestra relación con la autoridad. Si actuamos con rectitud, podemos vivir sin temor. Además, el apóstol nos instruye sobre la importancia de pagar impuestos y rendir honor a quienes lo merecen, enfatizando que las autoridades están al servicio de Dios para el bien común. En el versículo 8, se nos recuerda que la única deuda que debemos mantener es la de amarnos unos a otros. Este amor es el cumplimiento de la ley, y nos invita a vivir en una comunidad donde la solidaridad y el respeto mutuo son fundamentales. Finalmente, Pablo nos exhorta a despertar del sueño y a vivir en la luz, dejando atrás las obras de la oscuridad. Este llamado a la vigilancia espiritual es crucial en tiempos de incertidumbre, recordándonos que nuestra salvación está más cerca que nunca. Este pasaje no solo es un recordatorio de la importancia de la autoridad civil, sino también una invitación a vivir en en nuestra comunidad. La que se nos pide llevar es un símbolo de nuestra identidad en Cristo, quien nos llama a ser luz en medio de la oscuridad del mundo. Al vivir de esta manera, no solo honramos a Dios, sino que también somos testigos de su amor y justicia en la tierra.Escuchar la explicaciónAnteriorEpístola a los romanos 12: Deberes cristianosSiguienteEpístola a los romanos 14: Los débiles en la feEpístola a los romanos 1: SalutaciónEpístola a los romanos 2: El justo juicio de DiosEpístola a los romanos 3: No hay justoEpístola a los romanos 4: El ejemplo de AbrahamEpístola a los romanos 5: Resultados de la justificaciónEpístola a los romanos 6: Muertos al pecadoEpístola a los romanos 7: Analogía tomada del matrimonioEpístola a los romanos 8: Viviendo en el EspírituEpístola a los romanos 9: La elección de IsraelEpístola a los romanos 10Epístola a los romanos 11: El remanente de IsraelEpístola a los romanos 13E"
}