{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/2-juan-1-salutacion",
    "title": "Salutación - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Salutación - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Salutación - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/2-juan-1-salutacion"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Segunda epístola de Juan 1: Salutación",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosSegunda epístola de Juan 1: SalutaciónLa BibliaSegunda epístola de JuanSalutaciónLeer explicación del capítulo Salutación 1 El anciano, a la iglesia elegida y a sus miembros,* a quienes amo en la verdad --y no sólo yo sino todos los que han conocido la verdad--, 2 a causa de esa verdad que permanece en nosotros y que estará con nosotros para siempre: 3 La gracia, la misericordia y la paz de Dios el Padre y de Jesucristo, el Hijo del Padre, estarán con nosotros en verdad y en amor. Permaneced en la doctrina de Cristo 4 Me alegré muchísimo al encontrarme con algunos de ustedes* que están practicando la verdad, según el mandamiento que nos dio el Padre. 5 Y ahora, hermanos, les ruego que nos amemos los unos a los otros. Y no es que les* esté escribiendo un mandamiento nuevo sino el que hemos tenido desde el principio. 6 En esto consiste el amor: en que pongamos en práctica sus mandamientos. Y éste es el mandamiento: que vivan en este amor, tal como ustedes lo han escuchado desde el principio. 7 Es que han salido por el mundo muchos engañadores que no reconocen que Jesucristo ha venido en cuerpo humano. El que así actúa es el engañador y el anticristo. 8 Cuídense de no echar a perder el fruto de nuestro trabajo;* procuren más bien recibir la recompensa completa. 9 Todo el que se descarría y no permanece en la enseñanza de Cristo, no tiene a Dios; el que permanece en la enseñanza* sí tiene al Padre y al Hijo. 10 Si alguien los visita y no lleva esta enseñanza, no lo reciban en casa ni le den la bienvenida, 11 pues quien le da la bienvenida se hace cómplice de sus malas obras. Espero ir a vosotros 12 Aunque tengo muchas cosas que decirles, no he querido hacerlo por escrito, pues espero visitarlos y hablar personalmente con ustedes para que nuestra alegría sea completa. 13 Los miembros de la iglesia hermana, la elegida, les* mandan saludos. Escuchar los versosExplicación del capitulo En la breve pero profunda carta de 2 Juan, el anciano se dirige a la iglesia elegida, expresando su amor en la verdad. Este amor no es superficial; es un amor que se fundamenta en la verdad de Cristo, la cual une a todos los que han conocido a Dios. La verdad es un tema central en este pasaje, y se nos recuerda que esta permanece en nosotros y estará con nosotros para siempre (versículo 2). La gracia, la misericordia y la paz que se mencionan en el versículo 3 son regalos divinos que fluyen de nuestra relación con el Padre y el Hijo. Estas virtudes son esenciales para la vida cristiana, pues nos permiten vivir en un estado de armonía y amor mutuo, lo cual es un reflejo del carácter de Dios. En el versículo 5, el anciano hace un llamado a la comunidad a amarse los unos a los otros, recordando que este mandamiento no es nuevo, sino que es la esencia de la enseñanza de Cristo desde el principio. Este amor se manifiesta en la práctica de los mandamientos de Dios, lo que implica que el amor verdadero se traduce en acciones concretas que glorifican a Dios. Sin embargo, el texto también nos advierte sobre los engañadores que han salido al mundo (versículo 7). Estos son aquellos que no reconocen la encarnación de Jesucristo, y su presencia es un desafío para la comunidad de fe. La advertencia es clara: debemos cuidarnos de no perder el fruto de nuestro trabajo, lo que implica que debemos permanecer firmes en la enseñanza de Cristo (versículo 8). La enseñanza de Cristo es el cimiento de nuestra fe. En el versículo 9, se nos recuerda que todo el que se descarría y no permanece en esta enseñanza no tiene a Dios. Esta es una llamada a la perseverancia en la fe, a no dejarnos llevar por doctrinas que desvían del camino verdadero. Permanecer en la enseñanza de Cristo es esencial para tener comunión con el Padre y el Hijo. La instrucción de no recibir a quienes traen enseñanzas erróneas (versículos 10-11) subraya la importancia de proteger nuestra comunidad de la influencia negativa. Al dar la bienvenida a tales personas, nos convertimos en cómplices de sus malas obras, lo que puede tener consecuencias devastadoras para nuestra fe y la de otros. Finalmente, el anciano expresa su deseo de visitar a la comunidad y compartir con ellos en persona (versículo 12). Este anhelo de conexión personal resalta la importancia de la comunidad en la vida cristiana. La alegría completa se encuentra en la comunión y el amor compartido entre los creyentes, lo que refleja la unidad que Cristo desea para su iglesia. En resumen, esta carta es un recordatorio poderoso de que la verdad y el amor deben ser los pilares de nuestra vida cristiana. Nos invita a permanecer firmes en la enseñanza de Cristo, a amarnos unos a otros y a ser vigilantes ante las enseñanzas que puedan desviarnos de la verdad. Que cada uno de nosotros busque vivir en la gracia y la paz que provienen de Dios, y que nuestra comunidad sea un reflejo del amor de Cristo en el mundo. Escuchar la explicaciónAnteriorNo hay capítulos anterioresDe vuelta a la home‍SiguienteNo hay más capít"
}