{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/lamentaciones-4-el-castigo-de-sion-consumado",
    "title": "El castigo de Sion consumado - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de El castigo de Sion consumado - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "El castigo de Sion consumado - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/lamentaciones-4-el-castigo-de-sion-consumado"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de las Lamentaciones 4: El castigo de Sion consumado",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de las Lamentaciones 4: El castigo de Sion consumadoLa BibliaLibro de las LamentacionesEl castigo de Sion consumadoLeer explicación del capítulo El castigo de Sion consumado 1 Álef - ¡El oro ha perdido su lustre! ¡Se ha empañado el oro fino! ¡Regadas por las esquinas de las calles se han quedado las joyas sagradas! 2 Bet - A los apuestos habitantes de Sión, que antaño valían su peso en oro, hoy se les ve como vasijas de barro, ¡como la obra de un alfarero! 3 Guímel - Hasta los chacales ofrecen el pecho y dan leche a sus cachorros, pero Jerusalén ya no tiene sentimientos; ¡es como los avestruces del desierto! 4 Dálet - Tanta es la sed que tienen los niños, que la lengua se les pega al paladar. Piden pan los pequeñuelos, pero nadie se lo da. 5 He - Quienes antes comían los más ricos manjares hoy desfallecen de hambre por las calles. 6 hoy se revuelcan en la inmundicia. Vav - Más grande que los pecados de Sodoma es la iniquidad de Jerusalén; ¡fue derribada en un instante, y nadie le tendió la mano! 7 Zayin - Más radiantes que la nieve eran sus príncipes, y más blancos que la leche; más rosado que el coral era su cuerpo; su apariencia era la del zafiro. 8 Jet - Pero ahora se ven más sucios que el hollín; en la calle nadie los reconoce. Su piel, reseca como la leña, se les pega a los huesos. 9 Tet - ¡*Dichosos los que mueren por la espada, más que los que mueren de hambre! Torturados por el hambre desfallecen, pues no cuentan con los frutos del campo. 10 Yod - Con sus manos, mujeres compasivas cocinaron a sus propios hijos, y esos niños fueron su alimento cuando Jerusalén fue destruida. 11 Caf - El Señor dio rienda suelta a su enojo; dejó correr el ardor de su ira. 12 y la consumió hasta sus cimientos. Lámed - No creían los reyes de la tierra, ni tampoco los habitantes del mundo, que los enemigos y adversarios de Jerusalén cruzarían alguna vez sus puertas. 13 Mem - Pero sucedió. Por los pecados de sus profetas. Por las iniquidades de sus sacerdotes. ¡Por derramar sangre inocente en las calles de la ciudad! 14 Num - Con las manos manchadas de sangre, andan por las calles como ciegos. 15 a tocar siquiera sus vestidos. Sámej - \"¡Largo de aquí, impuros!\", les grita la gente. \"¡Fuera! ¡Fuera! ¡No nos toquen!\" Entre las naciones paganas les dicen: \"Son unos vagabundos, que andan huyendo. No pueden quedarse aquí más tiempo.\" 16 Pe - El Señor mismo los ha dispersado; ya no se preocupa por ellos. 17 ni compasión para los ancianos. Ayin - Para colmo, desfallecen nuestros ojos esperando en vano que alguien nos ayude. 18 de una nación que no puede salvarnos. Tsade - A cada paso nos acechan; no podemos ya andar por las calles. Nuestro fin se acerca, nos ha llegado la hora; ¡nuestros días están contados! 19 Qof - Nuestros perseguidores resultaron más veloces que las águilas del cielo; nos persiguieron por las montañas, nos acecharon en el desierto. 20 Resh - También cayó en sus redes el ungido del Señor, que era nuestra razón de vivir. Era él de quien decíamos: ¡Viviremos bajo su sombra entre las naciones! 21 Shin - ¡Regocíjate y alégrate, capital de Edom, que vives como reina en la tierra de Uz! ¡Pero ya tendrás que beber de esta copa, y quedarás embriagada y desnuda! 22 Tav - Tu castigo se ha cumplido, bella Sión; Dios no volverá a desterrarte. Pero a ti, capital de Edom, te castigará por tu maldad y pondrá al descubierto tus pecados. Escuchar los versosExplicación del capitulo El pasaje de Lamentaciones 4 es un lamento profundo que refleja la tragedia y el sufrimiento del pueblo de Jerusalén tras la destrucción de la ciudad. Este texto, escrito en un contexto de exilio y desesperación, nos invita a reflexionar sobre la gravedad del pecado y sus consecuencias. En los versos iniciales, se observa cómo el oro, símbolo de riqueza y esplendor, ha perdido su brillo, lo que representa la pérdida de la gloria de Sión. Las joyas sagradas, que antes adornaban la ciudad, ahora yacen desparramadas, simbolizando la desolación espiritual y material del pueblo. Versículo 2: La comparación de los habitantes de Sión con vasijas de barro resalta la degradación de su dignidad. Aquellos que eran valorados y respetados ahora son vistos como desechos, lo que nos recuerda la fragilidad de la condición humana. Versículo 4: La imagen de los niños que mueren de sed y hambre es desgarradora. Este sufrimiento infantil nos confronta con la realidad del dolor en medio de la injusticia. La falta de compasión de la comunidad es un eco de la indiferencia que puede surgir en tiempos de crisis. Versículo 10: La referencia a las mujeres que cocinan a sus propios hijos es un símbolo extremo de la desesperación. Este acto, inimaginable, nos lleva a considerar hasta dónde puede llegar el ser humano cuando se enfrenta a la falta de esperanza. El texto también menciona que el Señor dio rienda suelta a su enojo (versículo 11), lo que nos recuerda que el sufrimiento del pueblo no es solo una consecuencia de las circunstancias externas, "
}