{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/1-cronicas-21-david-censa-al-pueblo",
    "title": "David censa al pueblo - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de David censa al pueblo - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "David censa al pueblo - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/1-cronicas-21-david-censa-al-pueblo"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "I Crónicas 21: David censa al pueblo",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosI Crónicas 21: David censa al puebloLa BibliaI CrónicasDavid censa al puebloLeer explicación del capítulo David censa al pueblo 1 *Satanás conspiró contra Israel e indujo a David a hacer un censo del pueblo. 2 Por eso David les dijo a Joab y a los jefes del pueblo: Vayan y hagan un censo militar que abarque desde Berseba hasta Dan, y tráiganme el informe para que yo sepa cuántos pueden servir en el ejército. 3 Joab le respondió: ¡Que el Señor multiplique cien veces a su pueblo! Pero ¿acaso no son todos ellos servidores suyos? ¿Para qué quiere hacer esto Su Majestad? ¿Por qué ha de hacer algo que traiga la desgracia sobre Israel? 4 Sin embargo, la orden del rey prevaleció sobre la opinión de Joab, de modo que éste salió a recorrer todo el territorio de Israel. Después regresó a Jerusalén 5 y le entregó a David los resultados del censo militar: En Israel había un millón cien mil que podían servir en el ejército, y en Judá, cuatrocientos setenta mil. 6 Pero Joab no contó a los de las tribus de Leví ni de Benjamín, porque para él era detestable la orden del rey. 7 Dios también la consideró como algo malo, por lo cual castigó a Israel. 8 Entonces David le dijo a Dios: \"He cometido un pecado muy grande al hacer este censo. He actuado como un necio. Yo te ruego que perdones la maldad de tu siervo.\" 9 El Señor le dijo a Gad, el vidente de David: 10 \"Anda y dile a David que así dice el Señor: Te doy a escoger entre estos tres castigos: dime cuál de ellos quieres que te imponga. \" 11 Gad fue adonde estaba David y le dijo: Así dice el Señor: Elige una de estas tres cosas: 12 tres años de hambre, o tres meses de persecución y derrota por la espada de tus enemigos, o tres días en los cuales el Señor castigará con peste el país, y su ángel causará estragos en todos los rincones de Israel. Piénsalo bien y dime qué debo responderle al que me ha enviado. 13 ¡Estoy entre la espada y la pared! respondió David. Pero es mejor que yo caiga en las manos del Señor, porque su amor es muy grande, y no que caiga en las manos de los hombres. 14 Por lo tanto, el Señor mandó contra Israel una peste, y murieron setenta mil israelitas. 15 Luego envió un ángel a Jerusalén para destruirla. Y al ver el Señor que el ángel la destruía, se arrepintió del castigo y le dijo al ángel destructor: \"¡Basta! ¡Detén tu mano!\" En ese momento, el ángel del Señor se hallaba junto a la parcela de Ornán el jebuseo. 16 David alzó la vista y vio que el ángel del Señor estaba entre la tierra y el cielo, con una espada desenvainada en la mano que apuntaba hacia Jerusalén. Entonces David y los ancianos, vestidos de luto, se postraron sobre su rostro. 17 Y David le dijo a Dios: \"Señor y Dios mío, ¿acaso no fui yo el que dio la orden de censar al pueblo? ¿Qué culpa tienen estas ovejas? ¡Soy yo el que ha pecado! ¡He actuado muy mal! ¡Descarga tu mano sobre mí y sobre mi familia, pero no sigas hiriendo a tu pueblo!\" 18 Entonces el ángel del Señor le dijo a Gad: \"Dile a David que vaya y construya un altar para el Señor en la parcela de Ornán el jebuseo.\" 19 David se puso en camino, conforme a la palabra que Gad le dio en nombre del Señor. 20 Ornán se encontraba trillando y, al mirar hacia atrás, vio al ángel. Los cuatro hijos que estaban con él corrieron a esconderse. 21 Al ver Ornán que David se acercaba a su parcela, salió a recibirlo y se postró delante de él. 22 David le dijo: Véndeme una parte de esta parcela para construirle un altar al Señor, a fin de que se detenga la plaga que está afligiendo al pueblo. Véndemela por su verdadero precio. 23 Ornán le contestó a David: Su Majestad, yo se la regalo, para que haga usted en ella lo que mejor le parezca. Yo mismo le daré los bueyes para los holocaustos, los trillos para la leña y el trigo para la ofrenda de cereal. Todo se lo regalo. 24 Pero el rey David le respondió a Ornán: Eso no puede ser. No tomaré lo que es tuyo para dárselo al Señor, ni le ofreceré un holocausto que nada me cueste. Te lo compraré todo por su verdadero precio. 25 Fue así como David le dio a Ornán seiscientas monedas de oro por aquel lugar. 26 Allí construyó un altar al Señor y le ofreció holocaustos y sacrificios de comunión. Luego oró al Señor, y en respuesta Dios envió fuego del cielo sobre el altar del holocausto. 27 Entonces el Señor le ordenó al ángel que envainara su espada. El lugar para el templo 28 Al ver David que el Señor le había respondido, le ofreció sacrificios. 29 En aquel tiempo, tanto el santuario del Señor que Moisés hizo en el desierto como el altar del holocausto se encontraban en el santuario de Gabaón. 30 Pero David no fue a consultar al Señor a ese lugar porque, por causa de la espada del ángel del Señor, estaba aterrorizado. Escuchar los versosExplicación del capitulo El relato del censo realizado por David, tal como se presenta en 1 Crónicas 21, es un episodio que nos invita a reflexionar sobre la tentación, el pecado y la expiación. Desde el inicio, se nos muestra que Satanás indujo a David a"
}