{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/juan-20-la-resurreccion",
    "title": "La resurrección - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de La resurrección - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "La resurrección - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/juan-20-la-resurreccion"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Evangelio de Juan 20: La resurrección",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosEvangelio de Juan 20: La resurrecciónLa BibliaEvangelio de JuanLa resurrecciónLeer explicación del capítulo La resurrección 1 El primer día de la semana, muy de mañana, cuando todavía estaba oscuro, María Magdalena fue al sepulcro y vio que habían quitado la piedra que cubría la entrada. 2 Así que fue corriendo a ver a Simón Pedro y al otro discípulo, a quien Jesús amaba, y les dijo: --¡Se han llevado del sepulcro al Señor, y no sabemos dónde lo han puesto! 3 Pedro y el otro discípulo se dirigieron entonces al sepulcro. 4 Ambos fueron corriendo, pero como el otro discípulo corría más aprisa que Pedro, llegó primero al sepulcro. 5 Inclinándose, se asomó y vio allí las vendas, pero no entró. 6 Tras él llegó Simón Pedro, y entró en el sepulcro. Vio allí las vendas 7 y el sudario que había cubierto la cabeza de Jesús, aunque el sudario no estaba con las vendas sino enrollado en un lugar aparte. 8 En ese momento entró también el otro discípulo, el que había llegado primero al sepulcro; y vio y creyó. 9 Hasta entonces no habían entendido la Escritura, que dice que Jesús tenía que resucitar. 10 Los discípulos regresaron a su casa, Jesús se aparece a María Magdalena 11 pero María se quedó afuera, llorando junto al sepulcro. Mientras lloraba, se inclinó para mirar dentro del sepulcro, 12 y vio a dos ángeles vestidos de blanco, sentados donde había estado el cuerpo de Jesús, uno a la cabecera y otro a los pies. 13 --¿Por qué lloras, mujer? --le preguntaron los ángeles. --Es que se han llevado a mi Señor, y no sé dónde lo han puesto --les respondió. 14 Apenas dijo esto, volvió la mirada y allí vio a Jesús de pie, aunque no sabía que era él. 15 Jesús le dijo: --¿Por qué lloras, mujer? ¿A quién buscas? Ella, pensando que se trataba del que cuidaba el huerto, le dijo: --Señor, si usted se lo ha llevado, dígame dónde lo ha puesto, y yo iré por él. 16 --María --le dijo Jesús. Ella se volvió y exclamó: --¡Raboni! (que en arameo significa: Maestro). 17 --Suéltame,* porque todavía no he vuelto al Padre. Ve más bien a mis hermanos y diles: 'Vuelvo a mi Padre, que es Padre de ustedes; a mi Dios, que es Dios de ustedes.' 18 María Magdalena fue a darles la noticia a los discípulos. \"¡He visto al Señor!\", exclamaba, y les contaba lo que él le había dicho. Jesús se aparece a los discípulos 19 Al atardecer de aquel primer día de la semana, estando reunidos los discípulos a puerta cerrada por temor a los judíos, entró Jesús y, poniéndose en medio de ellos, los saludó. --¡La paz sea con ustedes! 20 Dicho esto, les mostró las manos y el costado. Al ver al Señor, los discípulos se alegraron. 21 --¡La paz sea con ustedes! --repitió Jesús--. Como el Padre me envió a mí, así yo los envío a ustedes. 22 Acto seguido, sopló sobre ellos y les dijo: --Reciban el Espíritu Santo. 23 A quienes les perdonen sus pecados, les serán perdonados; a quienes no se los perdonen, no les serán perdonados. Incredulidad de Tomás 24 Tomás, al que apodaban el Gemelo,* y que era uno de los doce, no estaba con los discípulos cuando llegó Jesús. 25 Así que los otros discípulos le dijeron: --¡Hemos visto al Señor! --Mientras no vea yo la marca de los clavos en sus manos, y meta mi dedo en las marcas y mi mano en su costado, no lo creeré --repuso Tomás. 26 Una semana más tarde estaban los discípulos de nuevo en la casa, y Tomás estaba con ellos. Aunque las puertas estaban cerradas, Jesús entró y, poniéndose en medio de ellos, los saludó. --¡La paz sea con ustedes! 27 Luego le dijo a Tomás: --Pon tu dedo aquí y mira mis manos. Acerca tu mano y métela en mi costado. Y no seas incrédulo, sino hombre de fe. 28 --¡Señor mío y Dios mío! --exclamó Tomás. 29 --Porque me has visto, has creído --le dijo Jesús--; dichosos los que no han visto y sin embargo creen. El propósito del libro 30 Jesús hizo muchas otras señales milagrosas en presencia de sus discípulos, las cuales no están registradas en este libro. 31 Pero éstas se han escrito para que ustedes crean que Jesús es el Cristo, el Hijo de Dios, y para que al creer en su nombre tengan vida. Escuchar los versosExplicación del capitulo En el relato de la resurrección de Jesús, encontramos un momento crucial que no solo marca el fin de la muerte, sino que también establece el fundamento de nuestra fe cristiana. En Juan 20:1-18, María Magdalena, al llegar al sepulcro, se encuentra con el asombro de la piedra removida y la ausencia del cuerpo de Jesús. Este acto de ir al sepulcro, en medio de la oscuridad, simboliza la búsqueda de la esperanza en tiempos de desesperación. La búsqueda de María: Su llanto y su deseo de encontrar a Jesús reflejan el profundo amor y la devoción que tenía por Él. En su tristeza, ella no solo busca un cuerpo, sino que anhela la presencia de su Maestro, lo que nos recuerda la importancia de buscar a Dios en nuestras propias vidas, incluso en los momentos de dolor. El encuentro con los ángeles: La presencia de los ángeles en el sepulcro es un recordatorio de que, aunque enfrentemo"
}