{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/josue-11-derrota-de-la-alianza-de-jabin",
    "title": "Derrota de la alianza de Jabín - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Derrota de la alianza de Jabín - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Derrota de la alianza de Jabín - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/josue-11-derrota-de-la-alianza-de-jabin"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Josué 11: Derrota de la alianza de Jabín",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Josué 11: Derrota de la alianza de JabínLa BibliaLibro de JosuéDerrota de la alianza de JabínLeer explicación del capítulo Derrota de la alianza de Jabín 1 Cuando Jabín, rey de Jazor, se enteró de todo lo ocurrido, convocó a Jobab, rey de Madón, y a los reyes de Simrón y de Acsaf. 2 También llamó a los reyes de la región montañosa del norte; a los de la región al sur del lago Quinéret; a los de los valles, y a los de Nafot Dor, al occidente. 3 Llamó además a los cananeos de oriente y occidente, a los amorreos, a los hititas, a los ferezeos, a los jebuseos de las montañas y a los heveos que viven en las laderas del monte Hermón en Mizpa. 4 Todos ellos salieron con sus ejércitos, caballos y carros de guerra. Eran tan numerosos que parecían arena a la orilla del mar. 5 Formaron un solo ejército y acamparon junto a las aguas de Merón para pelear contra Israel. 6 Entonces el Señor le dijo a Josué: \"No les tengas miedo, porque mañana, a esta hora, yo le entregaré muerto a Israel todo ese ejército. Ustedes, por su parte, deberán desjarretar sus caballos e incendiar sus carros de guerra.\" 7 Así que Josué partió acompañado de sus guerreros y tomó por sorpresa a sus enemigos junto a las aguas de Merón. 8 El Señor los entregó en manos de los israelitas, quienes los atacaron y persiguieron hasta la gran ciudad de Sidón, y hasta Misrefot Mayin y el valle de Mizpa al este, y no quedaron sobrevivientes. 9 Josué cumplió con todo lo que el Señor le había ordenado: desjarretó los caballos del enemigo e incendió sus carros de guerra. 10 Al regreso Josué conquistó Jazor y mató a filo de espada a su rey, pues Jazor había sido cabecera de todos aquellos reinados. 11 Los israelitas mataron a espada a todo cuanto tenía vida. Arrasaron la ciudad y le prendieron fuego. 12 Josué conquistó todas las ciudades de aquellos reinos junto con sus reyes; a éstos mató a filo de espada, destruyéndolos por completo. Así obedeció Josué todo lo que Moisés, siervo del Señor, le había mandado. 13 Las ciudades que estaban sobre los cerros fueron las únicas que los israelitas no quemaron, excepto Jazor. 14 Tomaron como botín de guerra todas las pertenencias del enemigo y su ganado, y mataron a todos los hombres a filo de espada, de modo que ninguno quedó con vida. 15 Así como el Señor había ordenado a su siervo Moisés, también Moisés se lo ordenó a Josué. Y éste, por su parte, cumplió al pie de la letra todo lo que el Señor le había ordenado a Moisés. Josué se apodera de toda la tierra 16 Josué logró conquistar toda aquella tierra: la región montañosa, todo el Néguev, toda la región de Gosén, el valle, el Arabá, la región montañosa de Israel y su valle. 17 También se apoderó de todos los territorios, desde la montaña de Jalac que se eleva hacia Seír, hasta Baal Gad en el valle del Líbano, a las faldas del monte Hermón. Josué capturó a todos los reyes de esa región y los ejecutó, 18 después de combatir con ellos por largo tiempo. 19 Ninguna ciudad hizo tratado de ayuda mutua con los israelitas, excepto los heveos de Gabaón. A todas esas ciudades Josué las derrotó en el campo de batalla, 20 porque el Señor endureció el corazón de los enemigos para que entablaran guerra con Israel. Así serían exterminados sin compasión alguna, según el mandato que el Señor le había dado a Moisés. 21 En aquel tiempo Josué destruyó a los anaquitas del monte Hebrón, de Debir, de Anab y de la región montañosa de Judá e Israel. Habitantes y ciudades fueron arrasados por Josué. 22 Ningún anaquita quedó con vida en la tierra que ocupó el pueblo de Israel. Su presencia se redujo sólo a Gaza, Gat y Asdod. 23 Así logró Josué conquistar toda aquella tierra, conforme a la orden que el Señor le había dado a Moisés, y se la entregó como herencia al pueblo de Israel, según la distribución tribal. Por fin, aquella región descansó de las guerras. Escuchar los versosExplicación del capitulo El relato de la campaña del Norte en el libro de Josué, particularmente en los versículos 1-23, nos ofrece una profunda enseñanza teológica sobre la soberanía de Dios en la historia y la responsabilidad humana. En este contexto, es crucial entender que la conquista de la tierra prometida no fue simplemente un acto militar, sino un cumplimiento del mandato divino que Dios había dado a Moisés y que ahora se transmite a Josué. Mandato de Dios: Desde el inicio, Dios instruye a Josué a no temer ante la formidable alianza de Jabín y sus reyes. Esta exhortación resalta la confianza en la promesa divina, que asegura la victoria a pesar de las circunstancias adversas. Endurecimiento de los corazones: El texto menciona que el Señor endureció el corazón de los enemigos para que resistieran a Israel. Este fenómeno no solo muestra la soberanía de Dios sobre las naciones, sino que también refleja la responsabilidad humana en la negativa a aceptar la voluntad divina. La obstinación de los cananeos se convierte en un medio para que Dios manifieste su justicia. Resistencia y derrota: La"
}