{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/jonas-1-jonas-huye-de-jehova",
    "title": "Jonás huye de Jehová - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Jonás huye de Jehová - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Jonás huye de Jehová - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/jonas-1-jonas-huye-de-jehova"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Jonás 1: Jonás huye de Jehová",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Jonás 1: Jonás huye de JehováLa BibliaLibro de JonásJonás huye de JehováLeer explicación del capítulo Jonás huye de Jehová 1 La palabra del Señor vino a Jonás hijo de Amitay: 2 \"Anda, ve a la gran ciudad de Nínive y proclama contra ella que su maldad ha llegado hasta mi presencia.\" 3 Jonás se fue, pero en dirección a Tarsis, para huir del Señor. Bajó a Jope, donde encontró un barco que zarpaba rumbo a Tarsis. Pagó su pasaje y se embarcó con los que iban a esa ciudad, huyendo así del Señor. 4 Pero el Señor lanzó sobre el mar un fuerte viento, y se desencadenó una tormenta tan violenta que el barco amenazaba con hacerse pedazos. 5 Los marineros, aterrados y a fin de aliviar la situación, comenzaron a clamar cada uno a su dios y a lanzar al mar lo que había en el barco. Jonás, en cambio, que había bajado al fondo de la nave para acostarse, ahora dormía profundamente. 6 El capitán del barco se le acercó y le dijo: ¿Cómo puedes estar durmiendo? ¡Levántate! ¡Clama a tu dios! Quizá se fije en nosotros, y no perezcamos. 7 Los marineros, por su parte, se dijeron unos a otros: ¡Vamos, echemos suertes para averiguar quién tiene la culpa de que nos haya venido este desastre! Así lo hicieron, y la suerte recayó en Jonás. 8 Entonces le preguntaron: Dinos ahora, ¿quién tiene la culpa de que nos haya venido este desastre? ¿A qué te dedicas? ¿De dónde vienes? ¿Cuál es tu país? ¿A qué pueblo perteneces? 9 Soy hebreo y temo al Señor, Dios del cielo, que hizo el mar y la tierra firme les respondió. 10 Al oír esto, los marineros se aterraron aún más, y como sabían que Jonás huía del Señor, pues él mismo se lo había contado, le dijeron: ¡Qué es lo que has hecho! 11 Pero el mar se iba enfureciendo más y más, así que le preguntaron: ¿Qué vamos a hacer contigo para que el mar deje de azotarnos? 12 Tómenme y láncenme al mar, y el mar dejará de azotarlos les respondió. Yo sé bien que por mi culpa se ha desatado sobre ustedes esta terrible tormenta. 13 Sin embargo, en un intento por regresar a tierra firme, los marineros se pusieron a remar con todas sus fuerzas; pero como el mar se enfurecía más y más contra ellos, no lo consiguieron. 14 Entonces clamaron al Señor: \"Oh Señor, tú haces lo que quieres. No nos hagas perecer por quitarle la vida a este hombre, ni nos hagas responsables de la muerte de un inocente.\" 15 Así que tomaron a Jonás y lo lanzaron al agua, y la furia del mar se aplacó. 16 Al ver esto, se apoderó de ellos un profundo temor al Señor, a quien le ofrecieron un sacrificio y le hicieron votos. 17 El Señor, por su parte, dispuso un enorme pez para que se tragara a Jonás, quien pasó tres días y tres noches en su vientre. Escuchar los versosExplicación del capitulo El relato de Jonás, especialmente en el capítulo 1, nos ofrece una profunda enseñanza sobre la desobediencia y la misericordia divina. Cuando Dios llama a Jonás para ir a Nínive, el profeta elige huir en dirección opuesta, hacia Tarsis. Este acto de rebeldía no solo pone de manifiesto la lucha interna de Jonás, sino que también refleja la naturaleza humana de resistir el llamado divino, especialmente cuando este implica un desafío o confrontación. La tormenta que se desata en el mar es un símbolo del conflicto que surge cuando intentamos escapar de la voluntad de Dios. El hecho de que Jonás se encuentre durmiendo en medio de la tempestad es un poderoso recordatorio de cómo, a menudo, nos encontramos en un estado de negligencia espiritual cuando nos alejamos de nuestro propósito. La intervención del capitán del barco, quien lo despierta y le insta a clamar a su Dios, subraya la importancia de la comunidad en momentos de crisis, donde cada uno puede ser un instrumento de Dios para recordar a otros su presencia y poder. La elección de los marineros de lanzar suertes para identificar al culpable revela la gravedad de la situación. Cuando la suerte recae en Jonás, se establece un diálogo que pone de manifiesto la responsabilidad personal ante las consecuencias de nuestras decisiones. Jonás, al confesar su identidad y su huida de Dios, provoca un temor reverente en los marineros, quienes reconocen la grandeza del Dios al que él sirve. Este momento de revelación es crucial, ya que muestra que incluso en medio de nuestra desobediencia, Dios puede ser glorificado y su poder reconocido por aquellos que no le conocen. La respuesta de Jonás al sugerir que lo lancen al mar para calmar la tormenta es un acto de sacrificio y reconocimiento de culpa. A través de este acto, se establece un paralelismo con el sacrificio de Cristo, quien también se entregó por el bien de otros. La súplica de los marineros a Dios antes de arrojar a Jonás al agua muestra su temor reverente y su deseo de no ser culpables de la muerte de un inocente. Este clamor revela la gracia de Dios que se extiende incluso a aquellos que no son parte de su pueblo elegido. Finalmente, el hecho de que el Señor dispusiera un gran pez para tragar a Jonás es un acto de salvación y reden"
}