{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/2-samuel-16",
    "title": "II Samuel 16 - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de II Samuel 16 - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "II Samuel 16 - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/2-samuel-16"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "II Samuel 16",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosII Samuel 16La BibliaII SamuelII Samuel 16Leer explicación del capítulo 1 Un poco más allá de la cumbre del monte, David se encontró con Siba, el criado de Mefiboset, que llevaba un par de asnos aparejados y cargados con doscientos panes, cien tortas de uvas pasas, cien tortas de higos y un odre de vino. 2 ¿Qué vas a hacer con todo esto? le preguntó el rey. Siba respondió: Los asnos son para que monte la familia de Su Majestad, el pan y la fruta son para que coman los soldados, y el vino es para que beban los que desfallezcan en el desierto. 3 Entonces el rey le preguntó: ¿Dónde está el nieto de tu amo? Se quedó en Jerusalén respondió Siba. Él se imagina que ahora la nación de Israel le va a devolver el reino de su abuelo. 4 Bueno replicó el rey, todo lo que antes fue de Mefiboset ahora es tuyo. ¡A sus pies, mi señor y rey! exclamó Siba. ¡Que cuente yo siempre con el favor de Su Majestad! 5 Cuando el rey David llegó a Bajurín, salía de allí un hombre de la familia de Saúl, llamado Simí hijo de Guerá. Éste se puso a maldecir, 6 y a tirarles piedras a David y a todos sus oficiales, a pesar de que las tropas y la guardia real rodeaban al rey. 7 En sus insultos, Simí le decía al rey: ¡Largo de aquí! ¡Asesino! ¡Canalla! 8 El Señor te está dando tu merecido por haber masacrado a la familia de Saúl para reinar en su lugar. Por eso el Señor le ha entregado el reino a tu hijo Absalón. Has caído en desgracia, porque eres un asesino. 9 Abisay hijo de Sarvia le dijo al rey: ¿Cómo se atreve este perro muerto a maldecir a Su Majestad? ¡Déjeme que vaya y le corte la cabeza! 10 Pero el rey respondió: Esto no es asunto mío ni de ustedes, hijos de Sarvia. A lo mejor el Señor le ha ordenado que me maldiga. Y si es así, ¿quién se lo puede reclamar? 11 Dirigiéndose a Abisay y a todos sus oficiales, David añadió: Si el hijo de mis entrañas intenta quitarme la vida, ¡qué no puedo esperar de este benjaminita! Déjenlo que me maldiga, pues el Señor se lo ha mandado. 12 A lo mejor el Señor toma en cuenta mi aflicción y me paga con bendiciones las maldiciones que estoy recibiendo. 13 David y sus hombres reanudaron el viaje. Simí, por su parte, los seguía por la ladera del monte, maldiciendo a David, tirándole piedras y levantando polvo. 14 El rey y quienes lo acompañaban llegaron agotados a su destino, así que descansaron allí. 15 Mientras tanto, Absalón y todos los israelitas que lo seguían habían entrado en Jerusalén; también Ajitofel lo acompañaba. 16 Entonces Husay el arquita, amigo de David, fue a ver a Absalón y exclamó: ¡Viva el rey! ¡Viva el rey! 17 Absalón le preguntó: ¿Así muestras tu lealtad a tu amigo? ¿Cómo es que no te fuiste con él? 18 De ningún modo respondió Husay. Soy más bien amigo del elegido del Señor, elegido también por este pueblo y por todos los israelitas. Así que yo me quedo con usted. 19 Además, ¿a quién voy a servir? Serviré al hijo, como antes serví al padre. 20 Luego le dijo Absalón a Ajitofel: Pónganse a pensar en lo que debemos hacer. 21 Ajitofel le respondió: Acuéstese usted con las concubinas que su padre dejó al cuidado del palacio. De ese modo todos los israelitas se darán cuenta de que Su Majestad ha roto con su padre, y quienes lo apoyan a usted se fortalecerán en el poder. 22 Entonces instalaron una tienda de campaña en la azotea para que Absalón se acostara con las concubinas de su padre a la vista de todos los israelitas. 23 En aquella época, recibir el consejo de Ajitofel era como oír la palabra misma de Dios, y esto era así tanto para David como para Absalón. Escuchar los versosExplicación del capituloEl relato de es un profundo reflejo de la complejidad de las relaciones humanas y la soberanía de Dios en medio de la adversidad. En este capítulo, encontramos a David en un momento de gran crisis, huyendo de Jerusalén ante la rebelión de su hijo . Este contexto histórico es crucial, ya que nos permite entender la carga emocional y espiritual que David lleva consigo. Siba y Mefiboset: La aparición de Siba, el criado de Mefiboset, es ambigua. Por un lado, trae provisiones para David, lo que parece un acto de lealtad. Sin embargo, su declaración sobre Mefiboset sugiere una traición implícita. Siba acusa a Mefiboset de deslealtad, insinuando que este espera recuperar el trono de su abuelo, Saúl. Este momento pone de relieve la fragilidad de las alianzas humanas y la facilidad con la que se puede malinterpretar la lealtad en tiempos de crisis. La maldición de Simí: Simí, un benjaminita, lanza maldiciones sobre David, acusándolo de ser un asesino. Este acto no solo es un ataque personal, sino también una representación de la justicia divina que Simí cree que se está cumpliendo. David, en su respuesta, muestra una sorprendente humildad y aceptación de su sufrimiento, reconociendo que tal vez el Señor le ha ordenado ser maldecido. Este reconocimiento de la soberanía de Dios en su dolor es un acto de fe que nos invita a reflexionar sobre cómo respondemos a las críticas y a las in"
}