{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/miqueas-7-corrupcion-moral-de-israel",
    "title": "Corrupción moral de Israel - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Corrupción moral de Israel - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Corrupción moral de Israel - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/miqueas-7-corrupcion-moral-de-israel"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Miqueas 7: Corrupción moral de Israel",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Miqueas 7: Corrupción moral de IsraelLa BibliaLibro de MiqueasCorrupción moral de IsraelLeer explicación del capítulo Corrupción moral de Israel 1 ¡Pobre de mí! ni para los rebuscos de la vendimia; no tengo un solo racimo que comer, ni un higo tierno, por el que me muero. 2 La gente piadosa ha sido eliminada del país, ¡ya no hay gente honrada en este mundo! Todos tratan de matar a alguien, y unos a otros se tienden redes. 3 Nadie les gana en cuanto a hacer lo malo; funcionarios y jueces exigen soborno. Los magnates no hacen más que pedir, y todos complacen su codicia. 4 El mejor de ellos es más enmarañado que una zarza; el más recto, más torcido que un espino. Pero ya viene el día de su confusión; ¡ya se acerca el día de tu castigo anunciado por tus centinelas! 5 No creas en tu prójimo, ni confíes en tus amigos; cuídate de lo que hablas con la que duerme en tus brazos. 6 El hijo ultraja al padre, la hija se rebela contra la madre, la nuera contra la suegra, y los enemigos de cada cual están en su propia casa. 7 Pero yo he puesto mi esperanza en el Señor; yo espero en el Dios de mi salvación. ¡Mi Dios me escuchará! Jehová trae luz y libertad 8 Enemiga mía, no te alegres de mi mal. Caí, pero he de levantarme; vivo en tinieblas, pero el Señor es mi luz. 9 He pecado contra el Señor, así que soportaré su furia hasta que él juzgue mi causa y me haga justicia. y gozaré de su salvación. 10 Cuando lo vea mi enemiga, la que me decía: \"¿Dónde está tu Dios?\", se llenará de vergüenza. Mis ojos contemplarán su desgracia, pues será pisoteada como el lodo de las calles. 11 El día que tus muros sean reconstruidos será el momento de extender tus fronteras. 12 Ese día acudirán a ti los pueblos, desde Asiria hasta las ciudades de Egipto, desde el río Nilo hasta el río Éufrates, de mar a mar y de montaña a montaña. 13 La tierra quedará desolada por culpa de sus habitantes, como resultado de su maldad. Compasión de Jehová por Israel 14 Pastorea con tu cayado a tu pueblo, al rebaño de tu propiedad, que habita solitario en el bosque, en medio de la espesura. como en los tiempos pasados. 15 Muéstrale tus prodigios, como cuando lo sacaste de Egipto.[1] 16 Las naciones verán tus maravillas y se avergonzarán de toda su prepotencia; se llevarán la mano a la boca y sus oídos se ensordecerán. 17 Lamerán el polvo como serpientes, como los reptiles de la tierra. y, temerosos ante tu presencia, se volverán a ti, Señor y Dios nuestro. 18 ¿Qué Dios hay como tú, que perdone la maldad y pase por alto el delito del remanente de su pueblo? No siempre estarás airado, porque tu mayor placer es amar. 19 Vuelve a compadecerte de nosotros. y arroja al fondo del mar todos nuestros pecados. 20 Muestra tu fidelidad a Jacob, y tu lealtad a Abraham, como desde tiempos antiguos se lo juraste a nuestros antepasados. Escuchar los versosExplicación del capitulo En el contexto del versículo 7, donde el profeta expresa: “Pero yo he puesto mi esperanza en el Señor; yo espero en el Dios de mi salvación. ¡Mi Dios me escuchará!”, encontramos una profunda enseñanza sobre la esperanza y la confianza en Dios, incluso cuando las circunstancias parecen sombrías. Este pasaje se sitúa en un momento de crisis para Israel, donde la corrupción y la injusticia reinan en la sociedad, como se describe en los versículos anteriores. La declaración del profeta es un acto de fe que contrasta con el desánimo que lo rodea. En un mundo donde la maldad parece prevalecer y la honestidad es escasa, el profeta elige mirar más allá de su dolor y sufrimiento, afirmando que su esperanza está firmemente anclada en el Señor. Este acto de esperanza no es un mero optimismo, sino una decisión consciente de confiar en la fidelidad de Dios, quien ha prometido escuchar y salvar a su pueblo. En la tradición bíblica, la esperanza es un tema recurrente, especialmente en tiempos de dificultad. La historia de Israel está marcada por ciclos de desobediencia y redención, donde cada vez que el pueblo se vuelve a Dios, encuentra misericordia y restauración. Este versículo nos recuerda que, aunque enfrentemos tribulaciones, siempre hay un camino de regreso a la luz y a la salvación. Asimismo, el versículo 8 nos ofrece una imagen poderosa: “Caí, pero he de levantarme; vivo en tinieblas, pero el Señor es mi luz.” Aquí, el profeta reconoce su caída, pero también su determinación de levantarse. Esto refleja la realidad de la vida cristiana, donde el perdón y la restauración son posibles a través de la gracia de Dios. La luz del Señor no solo ilumina nuestro camino, sino que también nos da la fuerza para levantarnos de nuestras caídas. En conclusión, el mensaje de estos versículos es claro: a pesar de la corrupción y el dolor que nos rodea, siempre podemos poner nuestra esperanza en Dios. Él es nuestro refugio y nuestra luz en la oscuridad. Al igual que el profeta, se nos invita a confiar en su salvación y a esperar con fe en su intervención. En tiempos de dificultad, recordemos que "
}