{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/zacarias-8-promesa-de-la-restauracion-de-jerusalen",
    "title": "Promesa de la restauración de Jerusalén - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Promesa de la restauración de Jerusalén - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Promesa de la restauración de Jerusalén - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/zacarias-8-promesa-de-la-restauracion-de-jerusalen"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Zacarías 8: Promesa de la restauración de Jerusalén",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Zacarías 8: Promesa de la restauración de JerusalénLa BibliaLibro de ZacaríasPromesa de la restauración de JerusalénLeer explicación del capítulo Promesa de la restauración de Jerusalén 1 Otra vez vino a mí la palabra del Señor Todopoderoso. Me hizo saber lo siguiente: 2 \"Así dice el Señor Todopoderoso: \"Siento grandes celos por Sión. que me llenan de furia. 3 \"Así dice el Señor: \"Regresaré a Sión, y habitaré en Jerusalén. como la Ciudad de la Verdad, y el monte del Señor Todopoderoso como el Monte de la Santidad. 4 \"Así dice el Señor Todopoderoso: \"Los ancianos y las ancianas volverán a sentarse en las calles de Jerusalén, cada uno con su bastón en la mano debido a su avanzada edad. 5 Los niños y las niñas volverán a jugar en las calles de la ciudad. 6 \"Así dice el Señor Todopoderoso: \"Al remanente de este pueblo podrá parecerle imposible en aquellos días, ¿pero también a mí me parecerá imposible?, afirma el Señor Todopoderoso. 7 \"Así dice el Señor Todopoderoso: \"Salvaré a mi pueblo de los países de oriente y de occidente. 8 Los haré volver para que vivan en Jerusalén; ellos serán mi pueblo y yo seré su Dios, en la verdad y en la justicia. 9 \"Así dice el Señor Todopoderoso: \"¡Cobren ánimo, ustedes, los que en estos días han escuchado las palabras de los profetas, mientras se echan los cimientos para la reconstrucción del templo del Señor Todopoderoso! 10 Porque antes de estos días ni los hombres recibían su jornal ni los animales su alimento. tampoco los viajeros tenían seguridad, pues yo puse a la humanidad entera en contra de sus semejantes. 11 Pero ya no trataré al remanente de este pueblo como lo hice en el pasado afirma el Señor Todopoderoso. 12 Habrá paz cuando se siembre, y las vides darán su fruto; la tierra producirá sus cosechas y el cielo enviará su rocío. al remanente de este pueblo. 13 Judá e Israel, ¡no teman, sino cobren ánimo! objeto de maldición, pero yo los salvaré, y serán una bendición. 14 \"Así dice el Señor Todopoderoso: \"Cuando sus antepasados me hicieron enojar, yo decidí destruirlos sin ninguna compasión afirma el Señor Todopoderoso. 15 Pero ahora he decidido hacerles bien a Jerusalén y a Judá. ¡Así que no tengan miedo! 16 \"Lo que ustedes deben hacer es decirse la verdad, y juzgar en sus tribunales con la verdad y la justicia. ¡Eso trae la paz! 17 No maquinen el mal contra su prójimo, ni sean dados al falso testimonio, porque yo aborrezco todo eso, afirma el Señor. \" 18 Vino a mí la palabra del Señor Todopoderoso, y me declaró: 19 \"Así dice el Señor Todopoderoso: \"Para Judá, los ayunos de los meses cuarto, quinto, séptimo y décimo, serán motivo de gozo y de alegría, y de animadas festividades. Amen, pues, la verdad y la paz. 20 \"Así dice el Señor Todopoderoso: \"Todavía vendrán pueblos y habitantes de muchas ciudades, 21 que irán de una ciudad a otra diciendo a los que allí vivan: ?¡Vayamos al Señor para buscar su bendición! ¡Busquemos al Señor Todopoderoso! ¡Yo también voy a buscarlo! 22 Y muchos pueblos y potentes naciones vendrán a Jerusalén en busca del Señor Todopoderoso y de su bendición. 23 \"Así dice el Señor Todopoderoso: En aquellos días habrá mucha gente, de todo idioma y de toda nación, que tomará a un judío por el borde de su capa y le dirá: ¡Déjanos acompañarte! ¡Hemos sabido que Dios está con ustedes! \" Escuchar los versosExplicación del capitulo En el contexto de Zacarías 8, encontramos un mensaje de esperanza y restauración que resuena profundamente en el corazón del pueblo de Dios. Este pasaje, dirigido a un pueblo que había sufrido el exilio y la desolación, nos recuerda que el Señor Todopoderoso no solo se preocupa por su pueblo, sino que también está comprometido con su restauración y bienestar. Celos por Sión: En el versículo 2, el Señor expresa su celos por Sión, lo que indica un profundo amor y un deseo de proteger a su pueblo. Esta imagen de celos no es negativa, sino que refleja la fidelidad de Dios hacia aquellos que ha elegido. Regreso a Jerusalén: La promesa de regresar a Sión y habitar en Jerusalén (versículo 3) es un símbolo de la presencia divina entre su pueblo. Este regreso no solo implica un retorno físico, sino también un restablecimiento de la relación entre Dios y su pueblo. Vida y Alegría: Los versículos 4 y 5 pintan un cuadro de una ciudad vibrante, donde los ancianos y los niños disfrutan de la paz y la seguridad. Este es un recordatorio de que la restauración de Dios trae consigo vida, alegría y comunidad. Imposibilidad humana vs. Poder divino: En el versículo 6, se plantea una pregunta que resuena en nuestros corazones: ¿Es imposible para Dios restaurar lo que parece perdido? La respuesta es un rotundo no. La omnipotencia de Dios supera nuestras limitaciones y dudas. Promesa de paz: La promesa de paz y prosperidad (versículo 12) es un eco de la bondad de Dios. Él desea que su pueblo experimente no solo la ausencia de conflicto, sino una abundancia que proviene de su gracia. La verdad y la justicia: En el versíc"
}