{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/1-cronicas-24",
    "title": "I Crónicas 24 - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de I Crónicas 24 - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "I Crónicas 24 - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/1-cronicas-24"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "I Crónicas 24",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosI Crónicas 24La BibliaI CrónicasI Crónicas 24Leer explicación del capítulo 1 Los descendientes de Aarón se organizaron de la siguiente manera: Los hijos de Aarón fueron Nadab, Abiú, Eleazar e Itamar. 2 Nadab y Abiú murieron antes que su padre, y no tuvieron hijos, así que Eleazar e Itamar ejercieron el sacerdocio. 3 Con la ayuda de Sadoc, descendiente de Eleazar, y de Ajimélec, descendiente de Itamar, David organizó a los sacerdotes por turnos para el desempeño de sus funciones. 4 Como había más jefes entre los descendientes de Eleazar que entre los de Itamar, los organizaron así: dieciséis jefes de las familias patriarcales de los descendientes de Eleazar, y ocho jefes de los descendientes de Itamar. 5 La distribución se hizo por sorteo, pues tanto los descendientes de Eleazar como los de Itamar tenían oficiales del santuario y oficiales de Dios. 6 El cronista Semaías hijo de Natanael, que era levita, registró sus nombres en presencia del rey y de los oficiales, del sacerdote Sadoc, de Ajimélec hijo de Abiatar, de los jefes de las familias patriarcales de los sacerdotes y de los levitas. La suerte se echó dos veces por la familia de Eleazar y una vez por la familia de Itamar. 7 La primera suerte le tocó a Joyarib; la segunda, a Jedaías; 8 la tercera, a Jarín; la cuarta, a Seorín; 9 la quinta, a Malquías; la sexta, a Mijamín; 10 la séptima, a Cos; la octava, a Abías; 11 la novena, a Jesúa; la décima, a Secanías; 12 la undécima, a Eliasib; la duodécima, a Yaquín; 13 la decimotercera, a Hupá; la decimocuarta, a Jesebab; 14 la decimoquinta, a Bilgá; la decimosexta, a Imer; 15 la decimoséptima, a Hezir; la decimoctava, a Afsés; 16 la decimonovena, a Petaías; la vigésima, a Ezequiel; 17 la vigesimoprimera, a Jaquín; la vigesimosegunda, a Gamul; 18 la vigesimotercera, a Delaías; la vigesimocuarta, a Maazías. 19 Así fue como se organizaron los turnos para el servicio en el templo del Señor, tal como el Señor, Dios de Israel, lo había ordenado por medio de Aarón, antepasado de ellos. 20 La siguiente es la lista del resto de los descendientes de Leví: de los descendientes de Amirán, Subael; de los descendientes de Subael, Jehedías; 21 de los descendientes de Rejabías, Isías, el hijo mayor; 22 de los descendientes de Izar, Selomot; de los descendientes de Selomot, Yajat. 23 De los hijos de Hebrón: el primero, Jerías; el segundo, Amarías; el tercero, Jahaziel, y el cuarto, Jecamán. 24 De los descendientes de Uziel, Micaías; de los descendientes de Micaías, Samir; 25 Isías, hermano de Micaías; de los descendientes de Isías, Zacarías; 26 de los descendientes de Merari, Majlí y Musí; Benó, hijo de Jazías. 27 De entre los descendientes de Merari: de Jazías: Benó, Soján, Zacur e Ibrí; 28 de Majlí: Eleazar, quien no tuvo hijos; 29 de Quis: su hijo Jeramel; 30 y los hijos de Musí: Majlí, Edar y Jeremot. Éstos eran los hijos de los levitas por sus familias patriarcales. 31 Al igual que a sus hermanos los descendientes de Aarón, también a ellos los repartieron por sorteo en presencia del rey David y de Sadoc, de Ajimélec y de los jefes de las familias patriarcales de los sacerdotes y de los levitas. A las familias de los hermanos mayores las trataron de la misma manera que a las de los hermanos menores. Escuchar los versosExplicación del capituloEl pasaje de nos ofrece una visión profunda sobre la organización del sacerdocio en Israel, un tema que no solo refleja la estructura religiosa, sino que también tiene implicaciones teológicas significativas. Este relato, que se centra en la división de los sacerdotes en , es un testimonio de la importancia del orden y la reverencia en el servicio a Dios. Contexto Histórico: Este sistema de organización sacerdotal se establece en un momento en que el pueblo de Israel busca reafirmar su identidad y su relación con Dios, especialmente después del exilio. La referencia a David como figura central en esta organización no es casual; se busca legitimar la estructura del clero, vinculándola a la autoridad del rey, quien fue considerado un modelo de liderazgo piadoso. La Muerte de Nadab y Abiú: La mención de Nadab y Abiú, quienes murieron antes que su padre Aarón, subraya la seriedad del llamado al sacerdocio. Su trágico destino sirve como un recordatorio de que el servicio a Dios debe ser realizado con pureza y reverencia, y que no se debe tomar a la ligera el rol sagrado que se desempeña. La Distribución por Suerte: La manera en que se distribuyen los turnos de servicio, a través de un sorteo, refleja la creencia en la soberanía de Dios sobre los asuntos humanos. Este acto de confiar en la providencia divina para la asignación de responsabilidades es un acto de fe que resalta la dependencia del pueblo en la guía de Dios. La Diversidad en el Sacerdocio: La diferencia en el número de jefes entre los descendientes de Eleazar e Itamar, así como la inclusión de diversas familias levíticas, muestra la riqueza y la diversidad dentro del servicio a Dios. Cada grupo tiene su lu"
}