{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/zacarias-12-liberacion-futura-de-jerusalen",
    "title": "Liberación futura de Jerusalén - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Liberación futura de Jerusalén - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Liberación futura de Jerusalén - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/zacarias-12-liberacion-futura-de-jerusalen"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Zacarías 12: Liberación futura de Jerusalén",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Zacarías 12: Liberación futura de JerusalénLa BibliaLibro de ZacaríasLiberación futura de JerusalénLeer explicación del capítulo Liberación futura de Jerusalén 1 Esta profecía es la palabra del Señor con respecto a Israel. Afirma el Señor, que extendió los cielos, que echó los cimientos de la tierra, y que puso en el hombre aliento de vida: 2 \"Convertiré a Jerusalén en una copa que embriagará a todos los pueblos vecinos. Judá será sitiada, lo mismo que Jerusalén, 3 y todas las naciones de la tierra se juntarán contra ella. \"En aquel día convertiré a Jerusalén en una roca inconmovible para todos los pueblos. Los que intenten moverla quedarán despedazados. 4 \"En aquel día espantaré a todos los caballos y enloqueceré a sus jinetes afirma el Señor. Me mantendré vigilante sobre Judá, pero dejaré ciegos a los caballos de todas las naciones. 5 Entonces los jefes de Judá proclamarán: La fortaleza de los habitantes de Jerusalén es su Dios, el Señor Todopoderoso. 6 \"En aquel día convertiré a los jefes de Judá en un brasero ardiente dentro de un bosque, en una antorcha encendida entre las gavillas. A diestra y a siniestra devorarán a todos los pueblos vecinos, pero Jerusalén misma volverá a ser habitada. 7 El Señor salvará primero las viviendas de Judá, para que no sea mayor la gloria de la casa real de David, y la de los habitantes de Jerusalén, que la de Judá. 8 \"En aquel día yo, el Señor, protegeré a los habitantes de Jerusalén. El más débil entre ellos será como David, y la casa real de David será como Dios mismo, como el ángel del Señor que marcha al frente de ellos. 9 \"En aquel día me dispondré a destruir a todas las naciones que ataquen a Jerusalén. 10 Sobre la casa real de David y los habitantes de Jerusalén derramaré un espíritu de gracia y de súplica, y entonces pondrán sus ojos en mí. Harán lamentación por el que traspasaron, como quien hace lamentación por su hijo único; llorarán amargamente, como quien llora por su primogénito. 11 \"En aquel día habrá una gran lamentación en Jerusalén, como la de Hadad Rimón en la llanura de Meguido. 12 Todo el país hará duelo, familia por familia: \"la parentela de David y sus esposas, la parentela de Natán y sus esposas, 13 la parentela de Leví y sus esposas, la parentela de Simí y sus esposas, 14 y todas las demás familias y sus esposas. Escuchar los versosExplicación del capitulo En el contexto de , encontramos una poderosa declaración de la sobre Jerusalén, que se convierte en un símbolo de esperanza y para el pueblo de Israel. Este pasaje, que se sitúa en un tiempo de y , nos recuerda que Dios no ha abandonado a su pueblo, sino que está en medio de su sufrimiento, dispuesto a actuar en su favor. El versículo 1 establece la autoridad de Dios como el creador del universo, quien ha dado aliento de vida al hombre. Esto nos invita a reflexionar sobre la entre Dios y su creación, subrayando que, a pesar de las dificultades, el aliento divino sigue presente en la vida de su pueblo. En el versículo 2, la imagen de Jerusalén como una a las naciones refleja la y el que rodean a aquellos que se oponen a la voluntad de Dios. Sin embargo, esta embriaguez también puede interpretarse como un llamado a la y al reconocimiento de la soberanía de Dios. La promesa de que Jerusalén será una (versículo 3) resalta la que proviene de la fe en Dios. A pesar de los ataques de las naciones, la seguridad de Jerusalén radica en la protección divina, lo que nos enseña que en nuestra propia vida, la fe en Dios nos brinda una frente a las adversidades. En el versículo 10, el derramamiento de un sobre la casa de David y los habitantes de Jerusalén es un momento de . Este acto de gracia les llevará a reconocer su y a lamentar por el que fue traspasado, lo que anticipa la y su sacrificio por la humanidad. Finalmente, la gran lamentación (versículo 11) simboliza un y una profunda con el sufrimiento de Dios por su pueblo. Este duelo no es solo un acto de tristeza, sino una oportunidad para la y la con el Creador. En conclusión, Zacarías 12 nos invita a ver más allá de las circunstancias presentes y a confiar en la de restauración y liberación. Cada versículo es un recordatorio de que, aunque enfrentemos desafíos, la permanece inquebrantable, y su amor por su pueblo es eterno. Escuchar la explicaciónAnteriorLibro de Zacarías 11: Los pastores inútilesSiguienteLibro de Zacarías 13: El pastor de Jehová es heridoLibro de Zacarías 1: Llamamiento a volver a JehováLibro de Zacarías 2: Llamamiento a los cautivosLibro de Zacarías 3: Visión del sumo sacerdote JosuéLibro de Zacarías 4: El candelero de oro y los olivosLibro de Zacarías 5: El rollo volanteLibro de Zacarías 6: Los cuatro carrosLibro de Zacarías 7: El ayuno que Dios repruebaLibro de Zacarías 8: Promesa de la restauración de JerusalénLibro de Zacarías 9: Castigo de las naciones vecinasLibro de Zacarías 10: Jehová redimirá a su puebloLibro de Zacarías 12: Liberación futura de JerusalénLibro de Zacarías 14: Jerusalén y las n"
}