{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/josue-3-el-paso-del-jordan",
    "title": "El paso del Jordán - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de El paso del Jordán - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "El paso del Jordán - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/josue-3-el-paso-del-jordan"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Josué 3: El paso del Jordán",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Josué 3: El paso del JordánLa BibliaLibro de JosuéEl paso del JordánLeer explicación del capítulo El paso del Jordán 1 Muy de mañana, Josué y todos los israelitas partieron de Sitín y se dirigieron hacia el río Jordán; pero antes de cruzarlo, acamparon a sus orillas. 2 Al cabo de tres días, los jefes del pueblo recorrieron todo el campamento 3 con la siguiente orden: \"Cuando vean el arca del pacto del Señor su Dios, y a los sacerdotes levitas que la llevan, abandonen sus puestos y pónganse en marcha detrás de ella. 4 Así sabrán por dónde ir, pues nunca antes han pasado por ese camino. Deberán, sin embargo, mantener como un kilómetro de distancia entre ustedes y el arca; no se acerquen a ella.\" 5 Josué le ordenó al pueblo: \"*Purifíquense, porque mañana el Señor va a realizar grandes prodigios entre ustedes.\" 6 Y a los sacerdotes les dijo: \"Carguen el arca del pacto y pónganse al frente del pueblo.\" Los sacerdotes obedecieron y se pusieron al frente del pueblo. 7 Luego el Señor le dijo a Josué: \"Este día comenzaré a engrandecerte ante el pueblo de Israel. Así sabrán que estoy contigo como estuve con Moisés. 8 Dales la siguiente orden a los sacerdotes que llevan el arca del pacto: Cuando lleguen a la orilla del Jordán, deténganse. \" 9 Entonces Josué les dijo a los israelitas: \"Acérquense y escuchen lo que Dios el Señor tiene que decirles.\" 10 Y añadió: \"Ahora sabrán que el Dios viviente está en medio de ustedes, y que de seguro expulsará a los cananeos, los hititas, los heveos, los ferezeos, los gergeseos, los amorreos y los jebuseos. 11 El arca del pacto, que pertenece al Soberano de toda la tierra, cruzará el Jordán al frente de ustedes. 12 Ahora, pues, elijan doce hombres, uno por cada tribu de Israel. 13 Tan pronto como los sacerdotes que llevan el arca del Señor, soberano de toda la tierra, pongan pie en el Jordán, las aguas dejarán de correr y se detendrán formando un muro.\" 14 Cuando el pueblo levantó el campamento para cruzar el Jordán, los sacerdotes que llevaban el arca del pacto marcharon al frente de todos. 15 Ahora bien, las aguas del Jordán se desbordan en el tiempo de la cosecha. A pesar de eso, tan pronto como los pies de los sacerdotes que portaban el arca tocaron las aguas, 16 éstas dejaron de fluir y formaron un muro que se veía a la distancia, más o menos a la altura del pueblo de Adán, junto a la fortaleza de Saretán. A la vez, dejaron de correr las aguas que fluían en el mar del Arabá, es decir, el Mar Muerto, y así el pueblo pudo cruzar hasta quedar frente a Jericó. 17 Por su parte, los sacerdotes que portaban el arca del pacto del Señor permanecieron de pie en terreno seco, en medio del Jordán, mientras todo el pueblo de Israel terminaba de cruzar el río por el cauce totalmente seco. Escuchar los versosExplicación del capitulo El relato del es un momento crucial en la historia de Israel, que simboliza la transición del . Este evento no solo es un acto de liberación física, sino también un profundo que nos invita a reflexionar sobre nuestra propia relación con Dios. La presencia de Dios: El arca del pacto, que representa la presencia de Dios entre su pueblo, es el elemento central de este relato. Las aguas del Jordán se detienen solo cuando los sacerdotes, que llevan el arca, ponen sus pies en el río. Esto nos enseña que la acción de Dios en nuestras vidas está intrínsecamente ligada a nuestra disposición a seguir su guía. La distancia y el respeto: Se ordena al pueblo mantener una distancia de un kilómetro del arca. Este detalle no es trivial; nos recuerda la santidad de Dios y la importancia de acercarnos a Él con reverencia. En nuestra vida diaria, debemos reconocer que Dios es santo y que nuestra relación con Él debe ser tratada con el debido respeto y honor. La purificación: Josué instruye al pueblo a purificarse antes de cruzar. Este acto de purificación es un llamado a la reflexión personal y a la preparación espiritual. Nos invita a dejar atrás todo lo que nos aleja de Dios y a entrar en su presencia con corazones limpios y dispuestos. La fe en acción: La fe de Israel se pone a prueba en este momento decisivo. No es suficiente con creer; deben actuar en fe, siguiendo el liderazgo de Dios. Este principio es fundamental en nuestra vida cristiana: la fe se manifiesta a través de nuestras acciones y decisiones diarias. La promesa de victoria: Dios asegura a Josué que, al cruzar el Jordán, el pueblo verá su poder y su promesa de victoria sobre los enemigos. Esto nos recuerda que, aunque enfrentemos desafíos y obstáculos, si mantenemos a Dios en el centro de nuestras vidas, experimentaremos su fidelidad y su ayuda en tiempos de necesidad. En conclusión, el paso del Jordán es un poderoso recordatorio de que, al igual que los israelitas, estamos llamados a con fe y obediencia. Al hacerlo, no solo cruzamos nuestros propios \"jordanes\", sino que también experimentamos la y la que solo Él puede ofrecer. Que este relato nos inspire a mantener a Dios en el centr"
}