{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/2-samuel-10-derrotas-de-amonitas-y-sirios",
    "title": "Derrotas de amonitas y sirios - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Derrotas de amonitas y sirios - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Derrotas de amonitas y sirios - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/2-samuel-10-derrotas-de-amonitas-y-sirios"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "II Samuel 10: Derrotas de amonitas y sirios",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosII Samuel 10: Derrotas de amonitas y siriosLa BibliaII SamuelDerrotas de amonitas y siriosLeer explicación del capítulo Derrotas de amonitas y sirios 1 Pasado algún tiempo, murió el rey de los amonitas, y su hijo Janún lo sucedió en el trono. 2 Entonces David pensó: \"Debo ser leal con Janún hijo de Najás, tal como su padre lo fue conmigo.\" Así que envió a unos mensajeros para darle el pésame por la muerte de su padre. Cuando los mensajeros de David llegaron al país de los amonitas, 3 los jefes de ese pueblo aconsejaron a Janún, su rey: \"¿Y acaso cree Su Majestad que David ha enviado a estos mensajeros sólo para darle el pésame, y porque quiere honrar a su padre? ¿No será más bien que los ha enviado a espiar la ciudad para luego destruirla?\" 4 Entonces Janún mandó que apresaran a los mensajeros de David y que les afeitaran media barba y les rasgaran la ropa por la mitad, a la altura de las nalgas. Y así los despidió. 5 Los hombres del rey David se sentían muy avergonzados. Cuando David se enteró de lo que les había pasado, mandó que los recibieran y les dieran este mensaje de su parte: \"Quédense en Jericó, y no regresen hasta que les crezca la barba.\" 6 Al darse cuenta los amonitas de que habían ofendido a David, hicieron trámites para contratar mercenarios: de entre los sirios de Bet Rejob y de Sobá, veinte mil soldados de infantería; del rey de Macá, mil hombres; y de Tob, doce mil hombres. 7 Cuando David lo supo, despachó a Joab con todos los soldados del ejército. 8 Los amonitas avanzaron hasta la entrada de su ciudad y se alistaron para la batalla, mientras que los sirios de Sobá y Rejob se quedaron aparte, en campo abierto, junto con los hombres de Tob y de Macá. 9 Joab se vio amenazado por el frente y por la retaguardia, así que escogió a las mejores tropas israelitas para pelear contra los sirios, 10 y el resto de las tropas las puso al mando de su hermano Abisay, para que enfrentaran a los amonitas. 11 A Abisay le ordenó: \"Si los sirios pueden más que yo, tú vendrás a rescatarme; y si los amonitas pueden más que tú, yo iré a tu rescate. 12 ¡Ánimo! ¡Luchemos con valor por nuestro pueblo y por las ciudades de nuestro Dios! Y que el Señor haga lo que bien le parezca.\" 13 En seguida Joab y sus tropas avanzaron para atacar a los sirios, y éstos huyeron de él. 14 Al ver que los sirios se daban a la fuga, también los amonitas huyeron de Abisay y se refugiaron en la ciudad. Entonces Joab suspendió el ataque contra los amonitas y regresó a Jerusalén. 15 Los sirios, al verse derrotados por Israel, volvieron a reunirse. 16 Además, Hadad Ezer mandó movilizar a los sirios que estaban al otro lado del río Éufrates, los cuales fueron a Jelán bajo el mando de Sobac, general del ejército de Hadad Ezer. 17 Cuando David se enteró de esto, reunió a todo Israel, cruzó el Jordán y marchó hacia Jelán. Los sirios se enfrentaron con David y lo atacaron, 18 pero tuvieron que huir ante los israelitas. David mató a setecientos soldados sirios de caballería y cuarenta mil de infantería. También hirió a Sobac, general del ejército sirio, quien murió allí mismo. 19 Al ver que los sirios habían sido derrotados por los israelitas, todos los reyes vasallos de Hadad Ezer hicieron la paz con los israelitas y se sometieron a ellos. Y nunca más se atrevieron los sirios a ir en auxilio de los amonitas. Escuchar los versosExplicación del capitulo En el relato de , encontramos un profundo ejemplo de la complejidad de las relaciones humanas y la política en tiempos de guerra. La historia comienza con la muerte del rey de los amonitas y la ascensión de su hijo al trono. David, recordando la lealtad que Najás, el padre de Janún, le había mostrado en el pasado, decide enviar mensajeros para expresar su pésame. Este gesto de y es un reflejo del corazón de David, quien busca mantener la paz y la amistad con sus vecinos. La traición de Janún: Sin embargo, la respuesta de Janún, influenciado por sus consejeros, es de desconfianza y deslealtad. A pesar del gesto noble de David, Janún interpreta la acción como un intento de espionaje. Este cambio de perspectiva es trágico y muestra cómo el miedo y la sospecha pueden distorsionar la verdad. La desconfianza puede llevar a decisiones que rompen la paz y generan conflictos innecesarios. Las consecuencias de la ofensa: La humillación sufrida por los mensajeros de David provoca una respuesta de guerra. Los amonitas, al darse cuenta de su error, buscan apoyo militar, lo que desencadena una serie de batallas. Aquí se ilustra cómo una acción de deslealtad puede tener repercusiones devastadoras, no solo para los involucrados, sino también para sus pueblos. La valentía de Joab: En medio de la crisis, Joab, el comandante del ejército de David, muestra un liderazgo admirable. Su estrategia y valentía al enfrentar a los amonitas y sirios reflejan la importancia de la unidad y el coraje en tiempos de adversidad. Joab no solo se preocupa por su propia vida, sino que también se compromete a pr"
}