{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/esdras-2-los-que-volvieron-con-zorobabel",
    "title": "Los que volvieron con Zorobabel - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Los que volvieron con Zorobabel - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Los que volvieron con Zorobabel - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/esdras-2-los-que-volvieron-con-zorobabel"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Esdras 2: Los que volvieron con Zorobabel",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Esdras 2: Los que volvieron con ZorobabelLa BibliaLibro de EsdrasLos que volvieron con ZorobabelLeer explicación del capítulo Los que volvieron con Zorobabel 1 La siguiente es la lista de la gente de la provincia que Nabucodonosor, rey de Babilonia, había llevado cautiva a Babilonia, y a la que se le permitió regresar a Jerusalén y a Judá. Cada uno volvió a su propia población 2 en compañía de Zorobabel, Jesúa, Nehemías, Seraías, Relaías, Mardoqueo, Bilsán, Mispar, Bigvay, Rejún y Baná. Ésta es la lista de los israelitas que regresaron: 3 de Parós, 4 de Sefatías, 5 de Araj, 6 de Pajat Moab, es decir, de Jesúa y Joab, 7 de Elam, 8 de Zatú, 9 de Zacay, 10 de Baní, 11 de Bebay, 12 de Azgad, 13 de Adonicán, 14 de Bigvay, 15 de Adín, 16 de Ater, es decir, de Ezequías, 17 de Bezay, 18 de Jorá, 19 de Jasún, 20 de Guibar, 21 de Belén, 22 de Netofa, 23 de Anatot, 24 de Azmávet, 25 de Quiriat Yearín, Cafira y Berot, 26 de Ramá y Gueba, 27 de Micmás, 28 de Betel y de Hai, 29 de Nebo, 30 de Magbís, 31 del otro Elam, 32 de Jarín, 33 de Lod, Jadid y Ono, 34 de Jericó, 35 de Sená, 36 De los sacerdotes descendientes de Jedaías, de la familia de Jesúa, 37 de Imer, 38 de Pasur, 39 de Jarín, 40 De los levitas descendientes de Jesúa y de Cadmiel, que pertenecían a la familia de Hodavías, 41 De los cantores descendientes de Asaf, 42 De los porteros descendientes de Salún, Ater, Talmón, Acub, Jatitá y Sobay, 43 Los servidores del templo eran de las familias de Zijá, Jasufá, Tabaot, 44 Querós, Sigajá, Padón, 45 Lebaná, Jagabá, Acub, 46 Jagab, Salmay, Janán, 47 Guidel, Gajar, Reaías, 48 Rezín, Necoda, Gazán, 49 Uza, Paseaj, Besay, 50 Asena, Meunín, Nefusín, 51 Bacbuc, Jacufá, Jarjur, 52 Baslut, Mejidá, Jarsa, 53 Barcós, Sísara, Temá, 54 Neziaj y Jatifá. 55 Los descendientes de los servidores de Salomón eran de las familias de Sotay, Soféret, Peruda, 56 Jalá, Darcón, Guidel, 57 Sefatías, Jatil, Poquéret Hasebayin y Amón. 58 Los servidores del templo y de los descendientes de los servidores de Salomón, 59 Los siguientes regresaron de Tel Melaj, Tel Jarsá, Querub, Adón e Imer, pero no pudieron demostrar ascendencia israelita: 60 De los descendientes de Delaías, Tobías y Necoda, 61 De entre los sacerdotes, los siguientes tampoco pudieron demostrar su ascendencia israelita: los descendientes de Jabaías, Cos y Barzilay (este último se casó con una de las hijas de un galaadita llamado Barzilay, del cual tomó su nombre). 62 Éstos buscaron sus registros genealógicos, pero como no los encontraron, fueron excluidos del sacerdocio. 63 A ellos el gobernador les prohibió comer de los alimentos sagrados hasta que un sacerdote decidiera su suerte por medio del urim y el tumim. 64 El número total de los miembros de la asamblea era de cuarenta y dos mil trescientas sesenta personas, 65 sin contar a esclavos y esclavas, que sumaban siete mil trescientos treinta y siete; y tenían doscientos cantores y cantoras. 66 Tenían además setecientos treinta y seis caballos, doscientas cuarenta y cinco mulas, 67 cuatrocientos treinta y cinco camellos y seis mil setecientos veinte burros. 68 Cuando llegaron al templo del Señor en Jerusalén, algunos jefes de familia dieron donativos para que se reconstruyera el templo del Señor en el mismo sitio. 69 De acuerdo con sus capacidades económicas dieron, para la obra de reconstrucción, cuatrocientos ochenta y ocho kilos de oro, dos mil setecientos cincuenta kilos de plata y cien túnicas sacerdotales. 70 Los sacerdotes, los levitas y algunos del pueblo se establecieron en Jerusalén, en tanto que los cantores, los porteros, los servidores del templo y los demás israelitas se fueron a vivir a sus propias poblaciones. Escuchar los versosExplicación del capitulo La lista de los que volvieron con Zorobabel es un testimonio poderoso de la fidelidad de Dios hacia su pueblo. Este relato, que se encuentra en Esdras 2:1-70, no es simplemente una enumeración de nombres, sino una declaración de identidad y pertenencia para aquellos que regresaron a Jerusalén después del exilio babilónico. En un tiempo de crisis y desolación, cuando muchos se sentían perdidos y desconectados de sus raíces, esta lista se convierte en una lápida de memoria que recuerda a cada uno de ellos que son parte de un pueblo elegido. En el contexto histórico, el regreso a Jerusalén no solo significó un retorno físico, sino también un renacer espiritual. La reconstrucción del templo y de la ciudad era un símbolo de la restauración de la relación entre Dios y su pueblo. Cada nombre mencionado en la lista representa a un individuo que, a pesar de las adversidades, eligió regresar a su hogar, a su identidad y a su fe. Esto es un recordatorio de que, incluso en los momentos más oscuros, Dios tiene un plan para su pueblo, y cada uno tiene un papel que desempeñar en ese plan. Además, la inclusión de los sacerdotes, levitas y cantores en la lista subraya la importancia de la adoración y el servicio a Dios en la vida comunitaria. La resta"
}