{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/2-reyes-18-reinado-de-ezequias",
    "title": "Reinado de Ezequías - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Reinado de Ezequías - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Reinado de Ezequías - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/2-reyes-18-reinado-de-ezequias"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "II Reyes 18: Reinado de Ezequías",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosII Reyes 18: Reinado de EzequíasLa BibliaII ReyesReinado de EzequíasLeer explicación del capítulo Reinado de Ezequías 1 En el tercer año de Oseas hijo de Elá, rey de Israel, Ezequías hijo de Acaz, rey de Judá, ascendió al trono. 2 Tenía veinticinco años cuando ascendió al trono, y reinó en Jerusalén veintinueve años. Su madre era Abí hija de Zacarías. 3 Ezequías hizo lo que agrada al Señor, pues en todo siguió el ejemplo de su antepasado David. 4 Quitó los altares paganos, destrozó las piedras sagradas y quebró las imágenes de la diosa Aserá. Además, destruyó la serpiente de bronce que Moisés había hecho, pues los israelitas todavía le quemaban incienso, y la llamaban Nejustán.[1] 5 Ezequías puso su confianza en el Señor, Dios de Israel. No hubo otro como él entre todos los reyes de Judá, ni antes ni después. 6 Se mantuvo fiel al Señor y no se apartó de él, sino que cumplió los mandamientos que el Señor le había dado a Moisés. 7 El Señor estaba con Ezequías, y por tanto éste tuvo éxito en todas sus empresas. Se rebeló contra el rey de Asiria y no se sometió a él. 8 Y derrotó a los filisteos, tanto en las torres de vigilancia como en las ciudades fortificadas, hasta llegar a Gaza y sus alrededores. Caída de Samaria 9 En el año cuarto del reinado de Ezequías, es decir, en el año séptimo del reinado de Oseas hijo de Elá, rey de Israel, Salmanasar, rey de Asiria, marchó contra Samaria y la sitió. 10 Al cabo de tres años logró conquistarla. Era el año sexto del reinado de Ezequías, es decir, el año noveno del reinado de Oseas, rey de Israel. 11 El rey de Asiria deportó a los israelitas a Asiria, y los estableció en Jalaj, en Gozán (que está junto al río Jabor) y en las ciudades de los medos. 12 Esto sucedió porque no obedecieron al Señor su Dios, sino que violaron su pacto. No cumplieron ni pusieron en práctica lo que Moisés, siervo del Señor, les había ordenado. Senaquerib invade a Judá 13 En el año catorce del reinado de Ezequías, Senaquerib, rey de Asiria, atacó y tomó todas las ciudades fortificadas de Judá. 14 Entonces Ezequías le envió este mensaje al rey de Asiria, que se encontraba en Laquis: \"He actuado mal. Si te retiras, te pagaré cualquier tributo que me impongas.\" El rey de Asiria le impuso a Ezequías, rey de Judá, un tributo de nueve mil novecientos kilos de plata y novecientos noventa kilos de oro. 15 Así que Ezequías le entregó a Senaquerib toda la plata que había en el templo del Señor y en los tesoros del palacio real. 16 Fue entonces cuando Ezequías, rey de Judá, les quitó a las puertas y los quiciales del templo del Señor el oro con que él mismo los había cubierto, y se lo entregó al rey de Asiria. 17 Desde Laquis el rey de Asiria envió a su virrey, al funcionario principal y a su comandante en jefe, al frente de un gran ejército, para hablar con el rey Ezequías en Jerusalén. Marcharon hacia Jerusalén y, al llegar, se detuvieron junto al acueducto del estanque superior, en el camino que lleva al Campo del Lavandero. 18 Entonces llamaron al rey, y salió a recibirlos Eliaquín hijo de Jilquías, que era el administrador del palacio, junto con el cronista Sebna y el secretario Joa hijo de Asaf. 19 El comandante en jefe les dijo: Díganle a Ezequías que así dice el gran rey, el rey de Asiria: ¿En qué se basa tu confianza? 20 Tú dices que tienes estrategia y fuerza militar, pero éstas no son más que palabras sin fundamento. ¿En quién confías, que te rebelas contra mí? 21 Ahora bien, tú confías en Egipto, ¡ese bastón de caña astillada, que traspasa la mano y hiere al que se apoya en él! Porque eso es el faraón, el rey de Egipto, para todos los que en él confían. 22 Y si ustedes me dicen: ?Nosotros confiamos en el Señor, nuestro Dios, ¿no se trata acaso, Ezequías, del Dios cuyos altares y santuarios paganos tú mismo quitaste, diciéndoles a Judá y a Jerusalén: ?Deben adorar solamente ante este altar en Jerusalén? 23 \"Ahora bien, Ezequías, haz este trato con mi señor, el rey de Asiria: Yo te doy dos mil caballos, si tú consigues otros tantos jinetes para montarlos. 24 ¿Cómo podrás rechazar el ataque de uno solo de los funcionarios más insignificantes de mi señor, si confías en obtener de Egipto carros de combate y jinetes? 25 ¿Acaso he venido a atacar y a destruir este lugar sin el apoyo del Señor? ¡Si fue él mismo quien me ordenó: Marcha contra este país y destrúyelo! 26 Eliaquín hijo de Jilquías, Sebna y Joa le dijeron al comandante en jefe: Por favor, hábleles usted a sus siervos en arameo, ya que lo entendemos. No nos hable en hebreo, que el pueblo que está sobre el muro nos escucha. 27 Pero el comandante en jefe respondió: ¿Acaso mi señor me envió a decirles estas cosas sólo a ti y a tu señor, y no a los que están sentados en el muro? ¡Si tanto ellos como ustedes tendrán que comerse su excremento y beberse su orina! 28 Dicho esto, el comandante en jefe se puso de pie y a voz en cuello gritó en hebreo: ¡Oigan las palabras del gran rey, el rey de Asiria! 29 Así dice el rey: No s"
}