{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/lucas-17-ocasiones-de-caer",
    "title": "ocasiones de caer - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de ocasiones de caer - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "ocasiones de caer - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/lucas-17-ocasiones-de-caer"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Evangelio de Lucas 17: ocasiones de caer",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosEvangelio de Lucas 17: ocasiones de caerLa BibliaEvangelio de Lucasocasiones de caerLeer explicación del capítulo ocasiones de caer 1 Luego dijo Jesús a sus discípulos: --Los tropiezos son inevitables, pero ¡ay de aquel que los ocasiona! 2 Más le valdría ser arrojado al mar con una piedra de molino atada al cuello, que servir de tropiezo a uno solo de estos pequeños. 3 Así que, ¡cuídense! \"Si tu hermano peca, repréndelo; y si se arrepiente, perdónalo. 4 Aun si peca contra ti siete veces en un día, y siete veces regresa a decirte 'Me arrepiento', perdónalo. Auméntanos la fe 5 Entonces los apóstoles le dijeron al Señor: --¡Aumenta nuestra fe! 6 --Si ustedes tuvieran una fe tan pequeña como un grano de mostaza --les respondió el Señor--, podrían decirle a este árbol: 'Desarráigate y plántate en el mar', y les obedecería. El deber del siervo 7 \"Supongamos que uno de ustedes tiene un siervo que ha estado arando el campo o cuidando las ovejas. Cuando el siervo regresa del campo, ¿acaso se le dice: 'Ven en seguida a sentarte a la mesa'? 8 ¿No se le diría más bien: 'Prepárame la comida y cámbiate de ropa para atenderme mientras yo ceno; después tú podrás cenar'? 9 ¿Acaso se le darían las gracias al siervo por haber hecho lo que se le mandó? 10 Así también ustedes, cuando hayan hecho todo lo que se les ha mandado, deben decir: 'Somos siervos inútiles; no hemos hecho más que cumplir con nuestro deber.' Diez leprosos son limpiados 11 Un día, siguiendo su viaje a Jerusalén, Jesús pasaba por Samaria y Galilea. 12 Cuando estaba por entrar en un pueblo, salieron a su encuentro diez hombres enfermos de lepra. Como se habían quedado a cierta distancia, 13 gritaron: --¡Jesús, Maestro, ten compasión de nosotros! 14 Al verlos, les dijo: --Vayan a presentarse a los sacerdotes. Resultó que, mientras iban de camino, quedaron limpios. 15 Uno de ellos, al verse ya sano, regresó alabando a Dios a grandes voces. 16 Cayó rostro en tierra a los pies de Jesús y le dio las gracias, no obstante que era samaritano. 17 --¿Acaso no quedaron limpios los diez? --preguntó Jesús--. ¿Dónde están los otros nueve? 18 ¿No hubo ninguno que regresara a dar gloria a Dios, excepto este extranjero? 19 Levántate y vete --le dijo al hombre--; tu fe te ha sanado. La venida del Reino 20 Los fariseos le preguntaron a Jesús cuándo iba a venir el reino de Dios, y él les respondió: --La venida del reino de Dios no se puede someter a cálculos.* 21 No van a decir: '¡Mírenlo acá! ¡Mírenlo allá!' Dense cuenta que el reino de Dios está entre* ustedes. 22 A sus discípulos les dijo: --Llegará el tiempo en que ustedes anhelarán vivir siquiera uno de los días del Hijo del hombre, pero no podrán. 23 Les dirán: '¡Mírenlo allá! ¡Mírenlo acá!' No vayan; no los sigan. 24 Porque en su día* el Hijo del hombre será como el relámpago que fulgura e ilumina el cielo de uno a otro extremo. 25 Pero antes él tiene que sufrir muchas cosas y ser rechazado por esta generación. 26 \"Tal como sucedió en tiempos de Noé, así también será cuando venga el Hijo del hombre. 27 Comían, bebían, y se casaban y daban en casamiento, hasta el día en que Noé entró en el arca; entonces llegó el diluvio y los destruyó a todos. 28 \"Lo mismo sucedió en tiempos de Lot: comían y bebían, compraban y vendían, sembraban y edificaban. 29 Pero el día en que Lot salió de Sodoma, llovió del cielo fuego y azufre y acabó con todos. 30 \"Así será el día en que se manifieste el Hijo del hombre. 31 En aquel día, el que esté en la azotea y tenga sus cosas dentro de la casa, que no baje a buscarlas. Así mismo el que esté en el campo, que no regrese por lo que haya dejado atrás. 32 ¡Acuérdense de la esposa de Lot! 33 El que procure conservar su vida, la perderá; y el que la pierda, la conservará. 34 Les digo que en aquella noche estarán dos personas en una misma cama: una será llevada y la otra será dejada. 35 Dos mujeres estarán moliendo juntas: una será llevada y la otra será dejada.* 36 (OMITTED TEXT) 37 --¿Dónde, Señor? --preguntaron. --Donde esté el cadáver, allí se reunirán los buitres --respondió él. Escuchar los versosExplicación del capitulo En este pasaje, Jesús aborda temas profundos que resuenan en el corazón de cada creyente. Los tropiezos son inevitables, nos recuerda el Señor, pero nos advierte sobre la grave responsabilidad que tenemos de no ser causa de tropiezo para los demás, especialmente para los más vulnerables, los \"pequeños\". Esta enseñanza nos invita a reflexionar sobre nuestras acciones y su impacto en la comunidad de fe. La exhortación a reprender y perdonar a nuestros hermanos es un llamado a vivir en una comunidad de gracia. Aquí, Jesús establece un estándar elevado: no solo debemos perdonar una vez, sino que estamos llamados a hacerlo repetidamente, reflejando así la infinita misericordia de Dios hacia nosotros. Este acto de perdón no es solo un deber, sino una manifestación del amor cristiano que debe caracterizar nuestras relaciones. La petición de los apóstoles, ¡Aument"
}