{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/oseas-9-castigo-de-la-persistente-infidelidad-de-israel",
    "title": "Castigo de la persistente infidelidad de Israel - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Castigo de la persistente infidelidad de Israel - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Castigo de la persistente infidelidad de Israel - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/oseas-9-castigo-de-la-persistente-infidelidad-de-israel"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Oseas 9: Castigo de la persistente infidelidad de Israel",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Oseas 9: Castigo de la persistente infidelidad de IsraelLa BibliaLibro de OseasCastigo de la persistente infidelidad de IsraelLeer explicación del capítulo Castigo de la persistente infidelidad de Israel 1 No te alegres, Israel; no hagas fiesta como las naciones. Porque te has prostituido: ¡le has sido infiel a tu Dios! que recibes en todos los trigales.[1] 2 Ni el trigo ni las uvas podrán alimentarlos; el vino nuevo no tendrá el gusto que esperaban. 3 No habitarán en la tierra del Señor; y comerá inmundicias en Asiria. 4 No le ofrecerán al Señor más libaciones de vino, ni le serán gratos sus sacrificios. Se les volverá pan de lágrimas; quienes lo coman quedarán impuros. Tal vez les sirva para matar el hambre, pero no tendrá cabida en la casa del Señor. 5 ¿Qué harán ustedes en los días de fiesta, o en las peregrinaciones en honor del Señor? 6 Aunque escapen de la destrucción, los recogerá Egipto y los enterrará Menfis. Sus tesoros de plata se llenarán de ortigas, y los espinos invadirán sus carpas. 7 Han llegado los días del castigo, han llegado los días de la retribución. ¡Que lo sepa Israel! Es tan grande tu maldad, y tan intensa tu hostilidad, que al profeta se le tiene por necio, y al hombre inspirado por loco. 8 El profeta, junto con Dios, es el centinela de Efraín, pero enfrenta trampas en todos sus caminos, y hostilidad en la casa de su Dios. 9 Han llegado al colmo de la corrupción, como en los días de Guibeá; ¡pero Dios se acordará de sus perversidades y los castigará por sus pecados! 10 \"Cuando encontré a Israel, fue como hallar uvas en el desierto; cuando vi a sus antepasados, fue como ver higos tiernos en la higuera. y se entregaron a la vergüenza; ¡se volvieron tan detestables como el objeto de su amor! 11 El esplendor de Efraín saldrá volando, como un ave; no habrá más concepción ni embarazo ni nacimiento. 12 Y aun cuando vean crecer a sus hijos, yo los arrebataré de este mundo. ¡Ay de ellos cuando los abandone! 13 He visto a Efraín y a Tiro plantados en una pradera. ¡Pero Efraín entregará sus hijos al verdugo!\" 14 Dales, Señor ¿qué les darás? ¡Dales vientres que aborten y pechos resecos! 15 \"Toda su maldad comenzó en Guilgal; allí comencé a aborrecerlos. Por causa de sus maldades, los expulsaré de mi casa. No volveré a amarlos, pues todas sus autoridades son rebeldes. 16 Efraín se ha marchitado: su raíz se secó y no produce fruto. Aunque llegue a tener hijos, mataré el precioso fruto de su vientre.\" 17 Como no lo obedecieron, mi Dios los rechazará; ¡andarán errantes entre las naciones! Escuchar los versosExplicación del capitulo El pasaje de Oseas 9 es un llamado urgente a la reflexión sobre la infidelidad del pueblo de Israel hacia su Dios. En un contexto donde Israel había caído en la idolatría y la desobediencia, el profeta Oseas utiliza un lenguaje fuerte para transmitir el dolor y la tristeza que siente Dios por la traición de su pueblo. Este texto no solo es un lamento, sino también una advertencia sobre las consecuencias de apartarse del camino de la alianza con Yahvé. Versículo 1: La exhortación a no alegrarse como las naciones refleja la tristeza de Dios al ver cómo su pueblo se ha entregado a prácticas ajenas a su voluntad. La imagen de prostitución es poderosa, ya que evoca la idea de una relación romántica y exclusiva que ha sido traicionada. Versículo 4: La referencia a las libaciones y sacrificios que ya no son gratos a Dios señala la vaciedad de las prácticas religiosas cuando el corazón está lejos de Él. La adoración vacía se convierte en pan de lágrimas, simbolizando el sufrimiento que resulta de la separación de Dios. Versículo 7: La llegada de los días de castigo es un recordatorio de que la justicia divina no se puede eludir. La maldad de Israel ha alcanzado un punto crítico, y el profeta se convierte en un centinela que advierte sobre el peligro inminente. Versículo 10: La comparación de Israel con uvas en el desierto y higos tiernos resalta la gracia que Dios había mostrado en el pasado. Sin embargo, la traición ha llevado a una profunda vergüenza y a una transformación en lo que una vez fue hermoso. Versículo 17: El rechazo de Dios hacia Israel es un acto doloroso, pero necesario. La desobediencia ha llevado a la ruptura de la relación, y el pueblo se encuentra errante entre las naciones, simbolizando la pérdida de su identidad y propósito. Este pasaje nos invita a reflexionar sobre nuestra propia relación con Dios. ¿Estamos también nosotros, en algún momento, entregándonos a idolos modernos que nos alejan de nuestra verdadera vocación? La fidelidad a Dios no es solo una cuestión de rituales, sino de un corazón que busca sinceramente su voluntad. En un mundo lleno de distracciones, el llamado es a volver a la alianza con el Señor, recordando que su amor y su justicia siempre nos invitan a regresar a casa. Escuchar la explicaciónAnteriorLibro de Oseas 8: Reprensión de la idolatría de IsraelSiguienteLibro de Oseas 10Libro de Oseas 1: La espo"
}