{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/levitico-14",
    "title": "Levítico 14 - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Levítico 14 - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Levítico 14 - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/levitico-14"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Levítico 14",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLevítico 14La BibliaLevíticoLevítico 14Leer explicación del capítulo 1 El Señor le dijo a Moisés: 2 \"Ésta es la ley que se aplicará para declarar pura a una persona infectada. Será presentada ante el sacerdote, 3 quien la examinará fuera del campamento. Si el sacerdote comprueba que la persona infectada se ha sanado de su enfermedad, 4 mandará traer para la purificación de esa persona dos aves vivas y puras, un pedazo de madera de cedro, un paño escarlata y una rama de hisopo. 5 Después el sacerdote mandará degollar la primera ave sobre una vasija de barro llena de agua de manantial. 6 Tomará la otra ave viva, la madera de cedro, el paño escarlata y la rama de hisopo, y mojará todo esto junto con el ave viva en la sangre del ave que fue degollada sobre el agua de manantial. 7 Luego rociará siete veces a quien va a ser purificado de la infección, y lo declarará puro. Entonces dejará libre a campo abierto el ave viva. 8 \"El que se purifica deberá lavarse la ropa, afeitarse todo el pelo y bañarse. Así quedará puro. Después de esto podrá entrar en el campamento, pero se quedará fuera de su carpa durante siete días. 9 Al séptimo día se rapará por completo el cabello, la barba y las cejas; se lavará la ropa y se bañará. Así quedará puro. 10 \"Al octavo día, el que se purifica deberá traer dos corderos sin defecto y una cordera de un año, también sin defecto; como ofrenda de cereal traerá seis kilos de flor de harina amasada con aceite, junto con un tercio de litro de aceite. 11 El sacerdote que oficia en la purificación presentará ante el Señor, a la entrada de la Tienda de reunión, al que se purifica y a sus ofrendas. 12 Después el sacerdote tomará uno de los corderos y, junto con el aceite, lo ofrecerá como sacrificio por la culpa. Lo mecerá ante el Señor, pues se trata de una ofrenda mecida. 13 Después degollará al cordero en el lugar santo, donde se degüellan las víctimas del sacrificio expiatorio y del holocausto, porque el sacrificio por la culpa, al igual que el sacrificio expiatorio, pertenecen al sacerdote. Se trata de algo sumamente sagrado. 14 Luego tomará el sacerdote un poco de sangre del sacrificio por la culpa y la untará en el lóbulo de la oreja derecha, en el pulgar de la mano derecha y en el dedo gordo del pie derecho del que se purifica. 15 El sacerdote tomará un poco de aceite y se lo echará en la palma de la mano izquierda. 16 Mojará el índice de la mano derecha en el aceite que tiene en la palma izquierda, y rociará el aceite siete veces ante el Señor. 17 Luego, del aceite que le quede en la mano, el sacerdote untará un poco en el lóbulo de la oreja derecha, en el pulgar de la mano derecha y en el dedo gordo del pie derecho del que se purifica, sobre la sangre del sacrificio por la culpa. 18 El sacerdote derramará sobre la cabeza del que se purifica el aceite que le quede en la mano. De este modo celebrará ante el Señor el rito de propiciación por él. 19 A continuación, el sacerdote ofrecerá el sacrificio expiatorio, haciendo propiciación por el que se purifica de su impureza. Hecho esto, degollará la víctima del holocausto, 20 y la ofrecerá en el altar junto con la ofrenda de cereal. Así hará propiciación por él, y lo declarará puro. 21 \"Si el que se purifica es pobre y no tiene para comprar lo requerido, tomará como sacrificio por la culpa un solo cordero, el cual será mecido para hacer propiciación por él. También llevará como ofrenda de cereal dos kilos de flor de harina amasada con aceite, y un cuarto de litro de aceite, 22 junto con dos tórtolas o dos pichones de paloma, según lo que pueda pagar, uno como sacrificio expiatorio y otro como holocausto. 23 Al octavo día los llevará a la entrada de la Tienda de reunión, ante el sacerdote, para su purificación en presencia del Señor. 24 El sacerdote tomará el cordero del sacrificio por la culpa, junto con el aceite, y los mecerá ante el Señor, pues se trata de una ofrenda mecida. 25 Después degollará al cordero del sacrificio por la culpa, tomará un poco de sangre y la untará en el lóbulo de la oreja derecha, en el pulgar de la mano derecha y en el dedo gordo del pie derecho del que se purifica. 26 El sacerdote se echará aceite en la palma de la mano izquierda, 27 y con el índice de la mano derecha lo rociará siete veces ante el Señor. 28 Luego, al que se purifica, el sacerdote le untará un poco del aceite que le quede en la mano. Se lo untará en el lóbulo de la oreja derecha, en el pulgar de la mano derecha y en el dedo gordo del pie derecho, allí donde puso la sangre del sacrificio por la culpa. 29 El aceite que le quede en la mano lo untará el sacerdote en la cabeza del que se purifica, y así hará propiciación por él ante el Señor. 30 Luego ofrecerá las tórtolas o los pichones de paloma, según lo que pueda pagar el oferente, 31 uno como sacrificio expiatorio y otro como holocausto, junto con la ofrenda de cereal. Así hará el sacerdote propiciación ante el Señor en favor del que se purifica.\" 32 Esta ley se aplicará "
}