{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/rut-3-rut-y-booz-en-la-era",
    "title": "Rut y Booz en la era - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Rut y Booz en la era - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Rut y Booz en la era - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/rut-3-rut-y-booz-en-la-era"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Rut 3: Rut y Booz en la era",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Rut 3: Rut y Booz en la eraLa BibliaLibro de RutRut y Booz en la eraLeer explicación del capítulo Rut y Booz en la era 1 Un día su suegra Noemí le dijo: Hija mía, ¿no debiera yo buscarte un hogar seguro donde no te falte nada? 2 Además, ¿acaso Booz, con cuyas criadas has estado, no es nuestro pariente? Pues bien, él va esta noche a la era para aventar la cebada. 3 Báñate y perfúmate, y ponte tu mejor ropa. Baja luego a la era, pero no dejes que él se dé cuenta de que estás allí hasta que haya terminado de comer y beber. 4 Cuando se vaya a dormir, te fijas dónde se acuesta. Luego vas, le destapas los pies, y te acuestas allí. Verás que él mismo te dice lo que tienes que hacer. 5 Haré todo lo que me has dicho respondió Rut. 6 Y bajó a la era e hizo todo lo que su suegra le había mandado. 7 Booz comió y bebió, y se puso alegre. Luego se fue a dormir detrás del montón de grano. Más tarde Rut se acercó sigilosamente, le destapó los pies y se acostó allí. 8 A medianoche Booz se despertó sobresaltado y, al darse vuelta, descubrió que había una mujer acostada a sus pies. 9 ¿Quién eres? le preguntó. Soy Rut, su sierva. Extienda sobre mí el borde de su manto, ya que usted es un pariente que me puede redimir. 10 Que el Señor te bendiga, hija mía. Esta nueva muestra de lealtad de tu parte supera la anterior, ya que no has ido en busca de hombres jóvenes, sean ricos o pobres. 11 Y ahora, hija mía, no tengas miedo. Haré por ti todo lo que me pidas. Todo mi pueblo sabe que eres una mujer ejemplar. 12 Ahora bien, aunque es cierto que soy un pariente que puede redimirte, hay otro más cercano que yo. 13 Quédate aquí esta noche. Mañana, si él quiere redimirte, está bien que lo haga. Pero si no está dispuesto a hacerlo, ¡tan cierto como que el Señor vive, te juro que yo te redimiré! Ahora acuéstate aquí hasta que amanezca. 14 Así que se quedó acostada a sus pies hasta el amanecer, y se levantó cuando aún estaba oscuro; pues él había dicho: \"Que no se sepa que una mujer vino a la era.\" 15 Luego Booz le dijo: Pásame el manto que llevas puesto y sosténlo firmemente. Rut lo hizo así, y él echó en el manto veinte kilos de cebada y puso la carga sobre ella. Luego él regresó al pueblo. 16 Cuando Rut llegó adonde estaba su suegra, ésta le preguntó: ¿Cómo te fue, hija mía? Rut le contó todo lo que aquel hombre había hecho por ella, 17 y añadió: Me dio estos veinte kilos de cebada, y me dijo: No debes volver a tu suegra con las manos vacías. 18 Entonces Noemí le dijo: Espérate, hija mía, a ver qué sucede. Porque este hombre no va a descansar hasta dejar resuelto este asunto hoy mismo. Escuchar los versosExplicación del capitulo En el relato de Rut y Booz, encontramos una historia que trasciende el contexto cultural y temporal en el que se desarrolla. Este pasaje, que abarca desde el versículo 1 hasta el 18 del capítulo 3, nos presenta un escenario de valentía y decisión que resuena profundamente en la vida de los creyentes. La figura de Rut, una mujer moabita, se convierte en un símbolo de lealtad y fidelidad no solo hacia su suegra Noemí, sino también hacia el plan divino que se despliega a través de su vida. La iniciativa de Rut: Desde el inicio, Rut se muestra como una mujer decidida. Su suegra, Noemí, le sugiere que busque un hogar seguro, y Rut responde con una disposición total a seguir las instrucciones que le son dadas. Este acto de obediencia es un reflejo de su confianza y compromiso con su familia. El papel de Booz: Booz, un pariente de Noemí, representa la figura del redentor. Su papel es crucial, ya que es el encargado de restaurar la situación de Rut y Noemí. Sin embargo, es interesante notar que, a pesar de su posición, es Rut quien toma la iniciativa y lo confronta con su necesidad de redención. Esto desafía las normas sociales de la época, donde las mujeres eran a menudo vistas como pasivas. Un encuentro lleno de misterio: La escena se desarrolla en la oscuridad de la noche, lo que añade un aire de misterio y secreto a la interacción entre Rut y Booz. Este ambiente sugiere que, a veces, los planes de Dios se llevan a cabo en circunstancias inesperadas y a menudo desafiantes. La respuesta de Booz: Al despertar y encontrar a Rut a sus pies, Booz no solo se sorprende, sino que también reconoce la lealtad de Rut. Su respuesta es de aceptación y compromiso, lo que refleja un corazón dispuesto a actuar en favor de los necesitados. La bendición que le otorga a Rut es un testimonio de su carácter y de la importancia de la comunidad en la vida de los creyentes. La provisión de Dios: Al final del encuentro, Booz le da a Rut una generosa cantidad de cebada, asegurándose de que no regrese a casa con las manos vacías. Este gesto no solo es un acto de bondad, sino que también simboliza la provisión divina que acompaña a aquellos que actúan con fe y valentía. En conclusión, el relato de Rut y Booz es una rica narrativa de redención que nos invita a reflexionar sobre nuestra propia disposición a seguir e"
}