{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/hechos-12-jacobo-muerto-pedro-encarcelado",
    "title": "Jacobo, muerto; Pedro, encarcelado - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Jacobo, muerto; Pedro, encarcelado - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Jacobo, muerto; Pedro, encarcelado - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/hechos-12-jacobo-muerto-pedro-encarcelado"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Hechos de los Apóstoles 12: Jacobo, muerto; Pedro, encarcelado",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosHechos de los Apóstoles 12: Jacobo, muerto; Pedro, encarceladoLa BibliaHechos de los ApóstolesJacobo, muerto; Pedro, encarceladoLeer explicación del capítulo Jacobo, muerto; Pedro, encarcelado 1 En ese tiempo el rey Herodes hizo arrestar a algunos de la iglesia con el fin de maltratarlos. 2 A Jacobo, hermano de Juan, lo mandó matar a espada. 3 Al ver que esto agradaba a los judíos, procedió a prender también a Pedro. Esto sucedió durante la fiesta de los panes sin levadura. 4 Después de arrestarlo, lo metió en la cárcel y lo puso bajo la vigilancia de cuatro grupos de cuatro soldados cada uno. Tenía la intención de hacerlo comparecer en juicio público después de la Pascua. 5 Pero mientras mantenían a Pedro en la cárcel, la iglesia oraba constante y fervientemente a Dios por él. Pedro es librado de la cárcel 6 La misma noche en que Herodes estaba a punto de sacar a Pedro para someterlo a juicio, éste dormía entre dos soldados, sujeto con dos cadenas. Unos guardias vigilaban la entrada de la cárcel. 7 De repente apareció un ángel del Señor y una luz resplandeció en la celda. Despertó a Pedro con unas palmadas en el costado y le dijo: \"¡Date prisa, levántate!\" Las cadenas cayeron de las manos de Pedro. 8 Le dijo además el ángel: \"Vístete y cálzate las sandalias.\" Así lo hizo, y el ángel añadió: \"Échate la capa encima y sígueme.\" 9 Pedro salió tras él, pero no sabía si realmente estaba sucediendo lo que el ángel hacía. Le parecía que se trataba de una visión. 10 Pasaron por la primera y la segunda guardia, y llegaron al portón de hierro que daba a la ciudad. El portón se les abrió por sí solo, y salieron. Caminaron unas cuadras, y de repente el ángel lo dejó solo. 11 Entonces Pedro volvió en sí y se dijo: \"Ahora estoy completamente seguro de que el Señor ha enviado a su ángel para librarme del poder de Herodes y de todo lo que el pueblo judío esperaba.\" 12 Cuando cayó en cuenta de esto, fue a casa de María, la madre de Juan, apodado Marcos, donde muchas personas estaban reunidas orando. 13 Llamó a la puerta de la calle, y salió a responder una sierva llamada Rode. 14 Al reconocer la voz de Pedro, se puso tan contenta que volvió corriendo sin abrir. --¡Pedro está a la puerta! --exclamó. 15 --¡Estás loca! --le dijeron. Ella insistía en que así era, pero los otros decían: --Debe de ser su ángel. 16 Entre tanto, Pedro seguía llamando. Cuando abrieron la puerta y lo vieron, quedaron pasmados. 17 Con la mano Pedro les hizo señas de que se callaran, y les contó cómo el Señor lo había sacado de la cárcel. --Cuéntenles esto a Jacobo y a los hermanos --les dijo. Luego salió y se fue a otro lugar. 18 Al amanecer se produjo un gran alboroto entre los soldados respecto al paradero de Pedro. 19 Herodes hizo averiguaciones, pero al no encontrarlo, les tomó declaración a los guardias y mandó matarlos. Después viajó de Judea a Cesarea y se quedó allí. Muerte de Herodes 20 Herodes estaba furioso con los de Tiro y de Sidón, pero ellos se pusieron de acuerdo y se presentaron ante él. Habiéndose ganado el favor de Blasto, camarero del rey, pidieron paz, porque su región dependía del país del rey para obtener sus provisiones. 21 El día señalado, Herodes, ataviado con su ropaje real y sentado en su trono, le dirigió un discurso al pueblo. 22 La gente gritaba: \"¡Voz de un dios, no de hombre!\" 23 Al instante un ángel del Señor lo hirió, porque no le había dado la gloria a Dios, y Herodes murió comido de gusanos. 24 Pero la palabra de Dios seguía extendiéndose y difundiéndose. 25 Cuando Bernabé y Saulo cumplieron su servicio, regresaron de* Jerusalén llevando con ellos a Juan, llamado también Marcos. Escuchar los versosExplicación del capituloEl relato de la liberación de de la cárcel, como se narra en , es un poderoso testimonio de la intervención divina en medio de la adversidad. En un contexto donde la persecución de los cristianos estaba en aumento, y tras la ejecución de , la situación parecía desesperada. Sin embargo, la respuesta de la iglesia fue la a Dios por Pedro, lo que subraya la importancia de la comunidad de fe en tiempos de crisis. El hecho de que Pedro, a pesar de estar encadenado y vigilado por soldados, pudiera dormir profundamente, refleja una en Dios. Este descanso en medio de la tormenta es un ejemplo de la paz que sobrepasa todo entendimiento (Filipenses 4:7), que solo puede venir de una relación íntima con el Señor. La llegada del ángel del Señor, iluminando la celda y rompiendo las cadenas, simboliza la que Dios ofrece a todos sus hijos, incluso en las circunstancias más oscuras. Cuando el ángel instruye a Pedro a vestirse y seguirlo, se nos recuerda que la es crucial en el proceso de liberación. A menudo, Dios nos llama a actuar, a dar pasos de fe, incluso cuando no entendemos completamente lo que está sucediendo. La apertura del portón de hierro que les permitió salir es un poderoso recordatorio de que Dios puede abrir puertas que parecen cerradas, y que su poder es mayor que cualquier o"
}