{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/mateo-20-los-obreros-de-la-vina",
    "title": "Los obreros de la viña - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Los obreros de la viña - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Los obreros de la viña - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/mateo-20-los-obreros-de-la-vina"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Evangelio de Mateo 20: Los obreros de la viña",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosEvangelio de Mateo 20: Los obreros de la viñaLa BibliaEvangelio de MateoLos obreros de la viñaLeer explicación del capítulo Los obreros de la viña 1 \"Así mismo el reino de los cielos se parece a un propietario que salió de madrugada a contratar obreros para su viñedo. 2 Acordó darles la paga* de un día de trabajo y los envió a su viñedo. 3 Cerca de las nueve de la mañana,* salió y vio a otros que estaban desocupados en la plaza. 4 Les dijo: 'Vayan también ustedes a trabajar en mi viñedo, y les pagaré lo que sea justo.' 5 Así que fueron. Salió de nuevo a eso del mediodía y a la media tarde, e hizo lo mismo. 6 Alrededor de las cinco de la tarde, salió y encontró a otros más que estaban sin trabajo. Les preguntó: '¿Por qué han estado aquí desocupados todo el día?' 7 'Porque nadie nos ha contratado', contestaron. Él les dijo: 'Vayan también ustedes a trabajar en mi viñedo.' 8 \"Al atardecer, el dueño del viñedo le ordenó a su capataz: 'Llama a los obreros y págales su jornal, comenzando por los últimos contratados hasta llegar a los primeros.' 9 Se presentaron los obreros que habían sido contratados cerca de las cinco de la tarde, y cada uno recibió la paga de un día. 10 Por eso cuando llegaron los que fueron contratados primero, esperaban que recibirían más. Pero cada uno de ellos recibió también la paga de un día. 11 Al recibirla, comenzaron a murmurar contra el propietario. 12 Éstos que fueron los últimos en ser contratados trabajaron una sola hora --dijeron--, y usted los ha tratado como a nosotros que hemos soportado el peso del trabajo y el calor del día.' 13 Pero él le contestó a uno de ellos: Ámigo, no estoy cometiendo ninguna injusticia contigo. ¿Acaso no aceptaste trabajar por esa paga? 14 Tómala y vete. Quiero darle al último obrero contratado lo mismo que te di a ti. 15 ¿Es que no tengo derecho a hacer lo que quiera con mi dinero? ¿O te da envidia de que yo sea generoso?'* 16 \"Así que los últimos serán primeros, y los primeros, últimos. Nuevamente Jesús anuncia su muerte 17 Mientras subía Jesús rumbo a Jerusalén, tomó aparte a los doce discípulos y les dijo: 18 \"Ahora vamos rumbo a Jerusalén, y el Hijo del hombre será entregado a los jefes de los sacerdotes y a los maestros de la ley. Ellos lo condenarán a muerte 19 y lo entregarán a los gentiles para que se burlen de él, lo azoten y lo crucifiquen. Pero al tercer día resucitará.\" Petición de Santiago y de Juan 20 Entonces la madre de Jacobo y de Juan,* junto con ellos, se acercó a Jesús y, arrodillándose, le pidió un favor. 21 --¿Qué quieres? --le preguntó Jesús. --Ordena que en tu reino uno de estos dos hijos míos se siente a tu derecha y el otro a tu izquierda. 22 --No saben lo que están pidiendo --les replicó Jesús--. ¿Pueden acaso beber el trago amargo de la copa que yo voy a beber? --Sí, podemos. 23 --Ciertamente beberán de mi copa --les dijo Jesús--, pero el sentarse a mi derecha o a mi izquierda no me corresponde concederlo. Eso ya está decidido* por mi Padre. 24 Cuando lo oyeron los otros diez, se indignaron contra los dos hermanos. 25 Jesús los llamó y les dijo: --Como ustedes saben, los gobernantes de las naciones oprimen a los súbditos, y los altos oficiales abusan de su autoridad. 26 Pero entre ustedes no debe ser así. Al contrario, el que quiera hacerse grande entre ustedes deberá ser su servidor, 27 y el que quiera ser el primero deberá ser esclavo de los demás; 28 así como el Hijo del hombre no vino para que le sirvan, sino para servir y para dar su vida en rescate por muchos. Dos ciegos reciben la vista 29 Una gran multitud seguía a Jesús cuando él salía de Jericó con sus discípulos. 30 Dos ciegos que estaban sentados junto al camino, al oír que pasaba Jesús, gritaron: --¡Señor, Hijo de David, ten compasión de nosotros! 31 La multitud los reprendía para que se callaran, pero ellos gritaban con más fuerza: --¡Señor, Hijo de David, ten compasión de nosotros! 32 Jesús se detuvo y los llamó. --¿Qué quieren que haga por ustedes? 33 --Señor, queremos recibir la vista. 34 Jesús se compadeció de ellos y les tocó los ojos. Al instante recobraron la vista y lo siguieron. Escuchar los versosExplicación del capitulo La parábola de los obreros de la viña, narrada en Mateo 20:1-16, es un poderoso recordatorio de la generosidad divina y de la naturaleza del Reino de los Cielos. En este relato, Jesús utiliza la figura de un propietario que contrata obreros a lo largo del día, mostrando que la gracia de Dios no se mide por el tiempo o el esfuerzo, sino por su bondad incondicional. La invitación a trabajar: El propietario sale a buscar obreros en diferentes momentos del día, lo que simboliza que todos son llamados a participar en su obra, independientemente de su pasado o de cuánto tiempo hayan estado esperando. Esto nos enseña que cada persona tiene un valor único en el plan de Dios. La paga igualitaria: La decisión del propietario de pagar a todos los obreros lo mismo, sin importar cuántas horas trabajaron, desafía nuestras no"
}