{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/mateo-2-la-visita-de-los-magos",
    "title": "La visita de los magos - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de La visita de los magos - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "La visita de los magos - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/mateo-2-la-visita-de-los-magos"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Evangelio de Mateo 2: La visita de los magos",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosEvangelio de Mateo 2: La visita de los magosLa BibliaEvangelio de MateoLa visita de los magosLeer explicación del capítulo La visita de los magos 1 Después que Jesús nació en Belén de Judea en tiempos del rey Herodes, llegaron a Jerusalén unos sabios* procedentes del Oriente. 2 --¿Dónde está el que ha nacido rey de los judíos? --preguntaron--. Vimos levantarse* su estrella y hemos venido a adorarlo. 3 Cuando lo oyó el rey Herodes, se turbó, y toda Jerusalén con él. 4 Así que convocó de entre el pueblo a todos los jefes de los sacerdotes y maestros de la ley, y les preguntó dónde había de nacer el Cristo. 5 --En Belén de Judea --le respondieron--, porque esto es lo que ha escrito el profeta: 6 \"'Pero tú, Belén, en la tierra de Judá, de ninguna manera eres la menor entre los principales de Judá; porque de ti saldrá un príncipe que será el pastor de mi pueblo Israel.'* 7 Luego Herodes llamó en secreto a los sabios y se enteró por ellos del tiempo exacto en que había aparecido la estrella. 8 Los envió a Belén y les dijo: --Vayan e infórmense bien de ese niño y, tan pronto como lo encuentren, avísenme para que yo también vaya y lo adore. 9 Después de oír al rey, siguieron su camino, y sucedió que la estrella que habían visto levantarse iba delante de ellos hasta que se detuvo sobre el lugar donde estaba el niño. 10 Al ver la estrella, se llenaron de alegría. 11 Cuando llegaron a la casa, vieron al niño con María, su madre; y postrándose lo adoraron. Abrieron sus cofres y le presentaron como regalos oro, incienso y mirra. 12 Entonces, advertidos en sueños de que no volvieran a Herodes, regresaron a su tierra por otro camino. Matanza de los niños 13 Cuando ya se habían ido, un ángel del Señor se le apareció en sueños a José y le dijo: \"Levántate, toma al niño y a su madre, y huye a Egipto. Quédate allí hasta que yo te avise, porque Herodes va a buscar al niño para matarlo.\" 14 Así que se levantó cuando todavía era de noche, tomó al niño y a su madre, y partió para Egipto, 15 donde permaneció hasta la muerte de Herodes. De este modo se cumplió lo que el Señor había dicho por medio del profeta: \"De Egipto llamé a mi hijo.\"* 16 Cuando Herodes se dio cuenta de que los sabios se habían burlado de él, se enfureció y mandó matar a todos los niños menores de dos años en Belén y en sus alrededores, de acuerdo con el tiempo que había averiguado de los sabios. 17 Entonces se cumplió lo dicho por el profeta Jeremías: 18 \"Se oye un grito en Ramá, llanto y gran lamentación; es Raquel que llora por sus hijos y rechaza el consuelo, porque ya no viven.\"* 19 Después que murió Herodes, un ángel del Señor se le apareció en sueños a José en Egipto 20 y le dijo: \"Levántate, toma al niño y a su madre, y vete a la tierra de Israel, que ya murieron los que amenazaban con quitarle la vida al niño.\" 21 Así que se levantó José, tomó al niño y a su madre, y regresó a la tierra de Israel. 22 Pero al oír que Arquelao reinaba en Judea en lugar de su padre Herodes, tuvo miedo de ir allá. Advertido por Dios en sueños, se retiró al distrito de Galilea, 23 y fue a vivir en un pueblo llamado Nazaret. Con esto se cumplió lo dicho por los profetas: \"Lo llamarán nazareno.\" Escuchar los versosExplicación del capitulo El relato de la visita de los magos, que se encuentra en , es un testimonio profundo de la búsqueda de la verdad y la adoración genuina. Estos sabios del Oriente, guiados por una estrella, representan a aquellos que, a pesar de las distancias y las diferencias culturales, buscan al . Su pregunta, \"¿Dónde está el que ha nacido rey de los judíos?\", resuena como un eco de la inquietud humana por encontrar el sentido y propósito en la vida. La estrella como símbolo de esperanza: La estrella que los guió no solo es un fenómeno astronómico, sino un símbolo de la luz divina que ilumina el camino hacia Cristo. En un mundo lleno de oscuridad y confusión, esta luz nos invita a seguir adelante, a no rendirnos en nuestra búsqueda espiritual. La adoración como respuesta: Al llegar a la casa, los magos se postran y adoran al niño. Este acto de adoración es un recordatorio de que el verdadero reconocimiento de Cristo implica una entrega total, una humildad que nos invita a dejar de lado nuestras pretensiones y a reconocer su soberanía. Los regalos como expresión de reverencia: El oro, el incienso y la mirra que ofrecen son más que simples presentes; son símbolos de su realeza, divinidad y sufrimiento. Nos enseñan que nuestra adoración debe ir acompañada de acciones concretas y sacrificios que reflejen nuestra fe. En contraste, la matanza de los niños en nos confronta con la realidad del mal en el mundo. La reacción de Herodes, quien busca eliminar al niño Jesús, es un recordatorio de que siempre habrá fuerzas que se oponen a la luz y la verdad. Este acto de violencia y dolor es un eco de la lucha entre el bien y el mal, que se manifiesta a lo largo de la historia. La protección divina: La intervención del ángel que advierte a José so"
}