{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/amos-1-juicios-contra-las-naciones-vecinas",
    "title": "Juicios contra las naciones vecinas - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Juicios contra las naciones vecinas - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Juicios contra las naciones vecinas - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/amos-1-juicios-contra-las-naciones-vecinas"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Amós 1: Juicios contra las naciones vecinas",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Amós 1: Juicios contra las naciones vecinasLa BibliaLibro de AmósJuicios contra las naciones vecinasLeer explicación del capítulo Juicios contra las naciones vecinas 1 Éstas son las palabras de Amós, pastor de Tecoa. Es la visión que recibió acerca de Israel dos años antes del terremoto, cuando Uzías era rey de Judá, y Jeroboán hijo de Joás era rey de Israel. 2 Amós dijo: \"Ruge el Señor desde Sión; truena su voz desde Jerusalén. Los pastizales de los pastores quedan asolados, y se seca la cumbre del Carmelo.\" 3 Así dice el Señor: \"Los delitos de Damasco han llegado a su colmo; por tanto, no revocaré su castigo: con trillos de hierro, 4 yo enviaré fuego contra el palacio de Jazael, que consumirá las fortalezas de Ben Adad. 5 Romperé el cerrojo de la puerta de Damasco, destruiré al que reina en el valle de Avén y al que empuña el cetro en Bet Edén. será desterrado a Quir\", dice el Señor. 6 Así dice el Señor: \"Los delitos de Gaza han llegado a su colmo; por tanto, no revocaré su castigo: para venderlas a Edom, 7 yo enviaré fuego contra los muros de Gaza, que consumirá sus fortalezas. 8 Destruiré al que reina en Asdod y al que empuña el cetro en Ascalón. Volveré mi mano contra Ecrón, y perecerá hasta el último de los filisteos\", dice el Señor omnipotente. 9 Así dice el Señor: \"Los delitos de Tiro han llegado a su colmo; por tanto, no revocaré su castigo: Porque le vendieron a Edom poblaciones enteras de cautivos, olvidando así una alianza entre hermanos, 10 yo enviaré fuego contra los muros de Tiro, que consumirá sus fortalezas.\" 11 Así dice el Señor: \"Los delitos de Edom han llegado a su colmo; por tanto, no revocaré su castigo: persiguieron con espada a su hermano; porque dieron rienda suelta a su ira y no dejaron de alimentar su enojo, 12 yo enviaré fuego contra Temán, que consumirá las fortalezas de Bosra.\" 13 Así dice el Señor: \"Los delitos de Amón han llegado a su colmo; por tanto, no revocaré su castigo: Porque, a fin de extender sus fronteras, a las mujeres encintas de la región de Galaad les abrieron el vientre, 14 yo prenderé fuego a los muros de Rabá, que consumirá sus fortalezas entre gritos de guerra en el día de la batalla, y en el rugir de la tormenta en un día de tempestad. 15 Su rey marchará al destierro, junto con sus oficiales\", dice el Señor. Escuchar los versosExplicación del capitulo El pasaje de Amós, en particular los versículos 2 al 15, nos presenta un mensaje contundente sobre la justicia divina y el juicio que se cierne sobre las naciones vecinas de Israel. En un contexto histórico donde Israel se encontraba rodeado de naciones que habían caído en la idolatría y la opresión, la voz del profeta Amós resuena con fuerza, recordando que el Señor no permanece indiferente ante la injusticia. La voz de Dios ruge desde Sión (v. 2): Este versículo establece la autoridad de Dios sobre todas las naciones. Su voz, que truena desde Jerusalén, es un llamado a la atención y a la reflexión sobre las acciones de cada pueblo. El colmo de los delitos (v. 3, 6, 9, 11, 13): Amós menciona repetidamente que los delitos de Damasco, Gaza, Tiro, Edom y Amón han llegado a su colmo. Esto indica que hay un límite a la misericordia de Dios, y que la injusticia y el pecado no pueden ser ignorados indefinidamente. Cada nación es llamada a rendir cuentas por sus acciones. El fuego como símbolo de juicio (v. 4, 7, 10, 12, 14): El fuego que se envía contra las fortalezas de estas naciones simboliza la purificación y el castigo. Este elemento es un recordatorio de que el juicio de Dios no solo es destructivo, sino que también tiene un propósito de restauración. La justicia de Dios: A través de estos juicios, se revela la justicia de Dios, quien no permite que el mal prevalezca. La historia de Israel y sus vecinos es un testimonio de que, aunque las naciones puedan parecer poderosas, están sujetas a la voluntad divina. En este contexto, el mensaje de Amós no es solo un anuncio de condena, sino también una invitación a la reflexión y a la conversión. Cada uno de nosotros, como parte del pueblo de Dios, está llamado a examinar su vida y sus acciones, recordando que el Señor observa y que su justicia es inevitable. La historia de estas naciones nos recuerda que el amor de Dios no excluye su justicia, y que siempre hay un llamado a volver a Él, a vivir en rectitud y a actuar con misericordia hacia los demás. Escuchar la explicaciónAnteriorNo hay capítulos anterioresDe vuelta a la home‍SiguienteLibro de Amós 2: Juicio contra IsraelLibro de Amós 1: Juicios contra las naciones vecinasLibro de Amós 3: El rugido del leónLibro de Amós 4: Aunque castigado, Israel no aprendeLibro de Amós 5: Llamamiento al arrepentimientoLibro de Amós 6: Destrucción de IsraelLibro de Amós 7: Tres visiones de destrucciónLibro de Amós 8: El canastillo de fruta de veranoLibro de Amós 9: Los juicios de Jehová son ineludiblesMas CAPITULOS de este libroLibro de Amós 1: Juicios contra las naciones vecinasLibro de Amós 2: Juic"
}