{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/zacarias-9-castigo-de-las-naciones-vecinas",
    "title": "Castigo de las naciones vecinas - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Castigo de las naciones vecinas - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Castigo de las naciones vecinas - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/zacarias-9-castigo-de-las-naciones-vecinas"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Zacarías 9: Castigo de las naciones vecinas",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Zacarías 9: Castigo de las naciones vecinasLa BibliaLibro de ZacaríasCastigo de las naciones vecinasLeer explicación del capítulo Castigo de las naciones vecinas 1 Esta profecía es la palabra del Señor, la cual caerá sobre la tierra de Jadrac y sobre Damasco. Ciertamente el Señor tiene puestos los ojos sobre la humanidad y sobre todas las tribus de Israel, 2 como también sobre Jamat, su vecina, y sobre Tiro y Sidón, aunque sean muy sabias. 3 Tiro se ha edificado una fortaleza; ha amontonado plata como polvo, y oro como lodo de las calles. 4 Pero el Señor le quitará sus posesiones; arrojará al mar sus riquezas, y el fuego la devorará. 5 Lo verá Ascalón, y se llenará de miedo; Gaza se retorcerá en agonía, y lo mismo hará Ecrón al ver marchita su esperanza. Gaza se quedará sin rey, y Ascalón sin habitantes. 6 Bastardos habitarán en Asdod, y yo aniquilaré el orgullo de los filisteos. 7 De la boca les quitaré la sangre, y de entre los dientes el alimento prohibido. ¡Alégrate mucho, hija de Sión! ¡Grita de alegría, hija de Jerusalén! Mira, tu rey viene hacia ti, justo, salvador y humilde. Viene montado en un asno, en un pollino, cría de asna. 8 un remanente de nuestro Dios; se convertirán en jefes de Judá, y Ecrón será como los jebuseos. Montaré guardia junto a mi casa para que nadie entre ni salga. ¡Nunca más un opresor invadirá a mi pueblo, porque ahora me mantengo vigilante! ¡Alégrate mucho, hija de Sión! ¡Grita de alegría, hija de Jerusalén! Mira, tu rey viene hacia ti, justo, salvador y humilde. Viene montado en un asno, en un pollino, cría de asna. El futuro rey de Sion 9 (OMITTED TEXT) 10 Destruirá los carros de Efraín y los caballos de Jerusalén. 11 y proclamará paz a las naciones. Su dominio se extenderá de mar a mar, ¡desde el río Éufrates hasta los confines de la tierra! En cuanto a ti, por la sangre de mi pacto contigo libraré de la cisterna seca a tus cautivos. 12 Vuelvan a su fortaleza, cautivos de la esperanza, pues hoy mismo les hago saber que les devolveré el doble. 13 Tensaré a Judá como mi arco, y pondré a Efraín como mi flecha. Incitaré a tus hijos, a los hijos de Sión, contra tus hijos, los hijos de Grecia, y te usaré como espada de guerrero. 14 El Señor se aparecerá sobre ellos, y como un relámpago saldrá su flecha. ¡El Señor omnipotente tocará la trompeta y marchará sobre las tempestades del sur! 15 El Señor Todopoderoso los protegerá, y ellos destruirán por completo los proyectiles de la honda. Beberán y reirán como embriagados de vino; se llenarán como un tazón de libaciones, como los cuernos del altar. 16 En aquel día el Señor su Dios salvará a su pueblo como a un rebaño, y en la tierra del Señor brillarán como las joyas de una corona. 17 ¡Qué bueno y hermoso será todo ello! El trigo dará nuevos bríos a los jóvenes, y el mosto alegrará a las muchachas. Escuchar los versosExplicación del capitulo En el corazón de este pasaje, encontramos una profecía poderosa que anticipa la llegada del Rey justo y salvador, quien viene a liberar a su pueblo. Este mensaje no solo es un eco de la esperanza para Israel, sino que también resuena profundamente en el contexto de nuestra fe cristiana, donde vemos en Jesús el cumplimiento de esta promesa. En el versículo 9, se nos presenta a un rey que llega humilde, montado en un asno. Este símbolo de humildad contrasta con las expectativas de un rey guerrero y poderoso. La elección de un asno, un animal de carga, nos recuerda que el camino hacia la redención y la paz no se logra a través de la violencia, sino mediante la servicialidad y el amor. Aquí, Dios nos invita a reflexionar sobre nuestras propias expectativas de poder y éxito. El versículo 10 continúa con la promesa de que este rey proclamará paz a las naciones, extendiendo su dominio de mar a mar. Este es un recordatorio de que el reino de Dios no se limita a un solo pueblo o nación; su amor y su paz están destinados a abarcar a toda la humanidad. En un mundo dividido y lleno de conflictos, esta visión de paz es un llamado a ser artesanos de la paz en nuestras comunidades. En el versículo 11, se menciona la sangre del pacto, lo que nos lleva a considerar el sacrificio de Cristo. Su muerte en la cruz no solo establece un nuevo pacto, sino que también nos libera de nuestras cisternas secas, de nuestras desesperanzas y cautiverios. Este acto de amor nos invita a volver a la fortaleza de nuestra fe, recordándonos que siempre hay esperanza en Dios. La imagen del rebaño en el versículo 16 es particularmente conmovedora. Dios se presenta como el pastor que cuida de su pueblo, salvándolos y protegiéndolos. En un tiempo donde muchos se sienten perdidos o abandonados, esta promesa de cuidado divino es un bálsamo para nuestras almas. Nos recuerda que, aunque enfrentemos dificultades, nunca estamos solos; Dios está con nosotros, guiándonos y protegiéndonos. Finalmente, el versículo 17 nos ofrece una visión de la abundancia y la alegría que provienen de la presencia de Dios. El trigo"
}