{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/marcos-14-el-complot-para-prender-a-jesus",
    "title": "El complot para prender a Jesús - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de El complot para prender a Jesús - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "El complot para prender a Jesús - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/marcos-14-el-complot-para-prender-a-jesus"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Evangelio de Marcos 14: El complot para prender a Jesús",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosEvangelio de Marcos 14: El complot para prender a JesúsLa BibliaEvangelio de MarcosEl complot para prender a JesúsLeer explicación del capítulo El complot para prender a Jesús 1 Faltaban sólo dos días para la Pascua y para la fiesta de los panes sin levadura. Los jefes de los sacerdotes y los maestros de la ley buscaban con artimañas cómo arrestar a Jesús para matarlo. 2 Por eso decían: \"No durante la fiesta, no sea que se amotine el pueblo.\" Jesús es ungido en Betania 3 En Betania, mientras estaba él sentado a la mesa en casa de Simón llamado el leproso, llegó una mujer con un frasco de alabastro lleno de un perfume muy costoso, hecho de nardo puro. Rompió el frasco y derramó el perfume sobre la cabeza de Jesús. 4 Algunos de los presentes comentaban indignados: --¿Para qué este desperdicio de perfume? 5 Podía haberse vendido por muchísimo dinero* para darlo a los pobres. Y la reprendían con severidad. 6 --Déjenla en paz --dijo Jesús--. ¿Por qué la molestan? Ella ha hecho una obra hermosa conmigo. 7 A los pobres siempre los tendrán con ustedes, y podrán ayudarlos cuando quieran; pero a mí no me van a tener siempre. 8 Ella hizo lo que pudo. Ungió mi cuerpo de antemano, preparándolo para la sepultura. 9 Les aseguro que en cualquier parte del mundo donde se predique el evangelio, se contará también, en memoria de esta mujer, lo que ella hizo. Judas ofrece entregar a Jesús 10 Judas Iscariote, uno de los doce, fue a los jefes de los sacerdotes para entregarles a Jesús. 11 Ellos se alegraron al oírlo, y prometieron darle dinero. Así que él buscaba la ocasión propicia para entregarlo. Institución de la Cena del Señor 12 El primer día de la fiesta de los panes sin levadura, cuando se acostumbraba sacrificar el cordero de la Pascua, los discípulos le preguntaron a Jesús: --¿Dónde quieres que vayamos a hacer los preparativos para que comas la Pascua? 13 Él envió a dos de sus discípulos con este encargo: --Vayan a la ciudad y les saldrá al encuentro un hombre que lleva un cántaro de agua. Síganlo, 14 y allí donde entre díganle al dueño: Él Maestro pregunta: ¿Dónde está la sala en la que pueda comer la Pascua con mis discípulos?' 15 Él les mostrará en la planta alta una sala amplia, amueblada y arreglada. Preparen allí nuestra cena. 16 Los discípulos salieron, entraron en la ciudad y encontraron todo tal y como les había dicho Jesús. Así que prepararon la Pascua. 17 Al anochecer llegó Jesús con los doce. 18 Mientras estaban sentados a la mesa comiendo, dijo: --Les aseguro que uno de ustedes, que está comiendo conmigo, me va a traicionar. 19 Ellos se pusieron tristes, y uno tras otro empezaron a preguntarle: --¿Acaso seré yo? 20 --Es uno de los doce, uno que moja el pan conmigo en el plato. 21 A la verdad, el Hijo del hombre se irá tal como está escrito de él, pero ¡ay de aquel que lo traiciona! Más le valdría a ese hombre no haber nacido. 22 Mientras comían, Jesús tomó pan y lo bendijo. Luego lo partió y se lo dio a ellos, diciéndoles: --Tomen; esto es mi cuerpo. 23 Después tomó una copa, dio gracias y se la dio a ellos, y todos bebieron de ella. 24 --Esto es mi sangre del pacto,* que es derramada por muchos --les dijo--. 25 Les aseguro que no volveré a beber del fruto de la vid hasta aquel día en que beba el vino nuevo en el reino de Dios. Jesús anuncia la negación de Pedro 26 Después de cantar los salmos, salieron al monte de los Olivos. 27 --Todos ustedes me abandonarán --les dijo Jesús--, porque está escrito: \"'Heriré al pastor, y se dispersarán las ovejas.'* 28 Pero después de que yo resucite, iré delante de ustedes a Galilea. 29 --Aunque todos te abandonen, yo no --declaró Pedro. 30 --Te aseguro --le contestó Jesús-- que hoy, esta misma noche, antes que el gallo cante por segunda vez,* me negarás tres veces. 31 --Aunque tenga que morir contigo --insistió Pedro con vehemencia--, jamás te negaré. Y los demás dijeron lo mismo. Jesús ora en Getsemaní 32 Fueron a un lugar llamado Getsemaní, y Jesús les dijo a sus discípulos: \"Siéntense aquí mientras yo oro.\" 33 Se llevó a Pedro, a Jacobo y a Juan, y comenzó a sentir temor y tristeza. 34 \"Es tal la angustia que me invade que me siento morir --les dijo--. Quédense aquí y vigilen.\" 35 Yendo un poco más allá, se postró en tierra y empezó a orar que, de ser posible, no tuviera él que pasar por aquella hora. 36 Decía: \"Abba, Padre, todo es posible para ti. No me hagas beber este trago amargo,* pero no sea lo que yo quiero, sino lo que quieres tú.\" 37 Luego volvió a sus discípulos y los encontró dormidos. \"Simón --le dijo a Pedro--, ¿estás dormido? ¿No pudiste mantenerte despierto ni una hora? 38 Vigilen y oren para que no caigan en tentación. El espíritu está dispuesto, pero el cuerpo* es débil.\" 39 Una vez más se retiró e hizo la misma oración. 40 Cuando volvió, los encontró dormidos otra vez, porque se les cerraban los ojos de sueño. No sabían qué decirle. 41 Al volver por tercera vez, les dijo: \"¿Siguen durmiendo y descansando? ¡Se acabó! Ha llegad"
}