{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/mateo-11-los-mensajeros-de-juan-el-bautista",
    "title": "Los mensajeros de Juan el Bautista - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Los mensajeros de Juan el Bautista - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Los mensajeros de Juan el Bautista - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/mateo-11-los-mensajeros-de-juan-el-bautista"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Evangelio de Mateo 11: Los mensajeros de Juan el Bautista",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosEvangelio de Mateo 11: Los mensajeros de Juan el BautistaLa BibliaEvangelio de MateoLos mensajeros de Juan el BautistaLeer explicación del capítulo Los mensajeros de Juan el Bautista 1 Cuando Jesús terminó de dar instrucciones a sus doce discípulos, se fue de allí a enseñar y a predicar en otros pueblos. 2 Juan estaba en la cárcel, y al enterarse de lo que Cristo estaba haciendo, envió a sus discípulos a que le preguntaran: 3 --¿Eres tú el que ha de venir, o debemos esperar a otro? 4 Les respondió Jesús: --Vayan y cuéntenle a Juan lo que están viendo y oyendo: 5 Los ciegos ven, los cojos andan, los que tienen lepra son sanados, los sordos oyen, los muertos resucitan y a los pobres se les anuncian las buenas nuevas. 6 Dichoso el que no tropieza por causa mía. 7 Mientras se iban los discípulos de Juan, Jesús comenzó a hablarle a la multitud acerca de Juan: \"¿Qué salieron a ver al desierto? ¿Una caña sacudida por el viento? 8 Si no, ¿qué salieron a ver? ¿A un hombre vestido con ropa fina? Claro que no, pues los que usan ropa de lujo están en los palacios de los reyes. 9 Entonces, ¿qué salieron a ver? ¿A un profeta? Sí, les digo, y más que profeta. 10 Éste es de quien está escrito: \"'Mira, voy a enviar a mi mensajero delante de ti, el cual preparará tu camino.'* 11 Les aseguro que entre los mortales no se ha levantado nadie más grande que Juan el Bautista; sin embargo, el más pequeño en el reino de los cielos es más grande que él 12 Desde los días de Juan el Bautista hasta ahora, el reino de los cielos ha venido avanzando contra viento y marea, y los que se esfuerzan logran aferrarse a él.* 13 Porque todos los profetas y la ley profetizaron hasta Juan. 14 Y si quieren aceptar mi palabra, Juan es el Elías que había de venir 15 El que tenga oídos, que oiga. 16 \"¿Con qué puedo comparar a esta generación? Se parece a los niños sentados en la plaza que gritan a los demás: 17 \"'Tocamos la flauta, y ustedes no bailaron; Cantamos por los muertos, y ustedes no lloraron.' 18 \"Porque vino Juan, que no comía ni bebía, y ellos dicen: 'Tiene un demonio.' 19 Vino el Hijo del hombre, que come y bebe, y dicen: 'Éste es un glotón y un borracho, amigo de recaudadores de impuestos y de pecadores.' Pero la sabiduría queda demostrada por sus hechos.\" Ayes sobre las ciudades impenitentes 20 Entonces comenzó Jesús a denunciar a las ciudades en que había hecho la mayor parte de sus milagros, porque no se habían arrepentido. 21 \"¡Ay de ti, Corazín! ¡Ay de ti, Betsaida! Si se hubieran hecho en Tiro y en Sidón los milagros que se hicieron en medio de ustedes, ya hace tiempo que se habrían arrepentido con muchos lamentos.* 22 Pero les digo que en el día del juicio será más tolerable el castigo para Tiro y Sidón que para ustedes. 23 Y tú, Capernaúm, ¿acaso serás levantada hasta el cielo? No, sino que descenderás hasta el abismo. Si los milagros que se hicieron en ti se hubieran hecho en Sodoma, ésta habría permanecido hasta el día de hoy. 24 Pero te* digo que en el día del juicio será más tolerable el castigo para Sodoma que para ti.\" Venid a mí y descansad 25 En aquel tiempo Jesús dijo: \"Te alabo, Padre, Señor del cielo y de la tierra, porque habiendo escondido estas cosas de los sabios e instruidos, se las has revelado a los que son como niños. 26 Sí, Padre, porque esa fue tu buena voluntad 27 \"Mi Padre me ha entregado todas las cosas. Nadie conoce al Hijo sino el Padre, y nadie conoce al Padre sino el Hijo y aquel a quien el Hijo quiera revelarlo. 28 \"Vengan a mí todos ustedes que están cansados y agobiados, y yo les daré descanso. 29 Carguen con mi yugo y aprendan de mí, pues yo soy apacible y humilde de corazón, y encontrarán descanso para su alma. 30 Porque mi yugo es suave y mi carga es liviana.\" Escuchar los versosExplicación del capitulo En este pasaje, Jesús nos invita a acercarnos a Él con la promesa de descanso para nuestras almas. Este llamado es especialmente significativo en un contexto donde el pueblo de Israel estaba agobiado por las cargas religiosas impuestas por los fariseos y la opresión del imperio romano. La invitación de Jesús resuena con una profunda compasión hacia aquellos que se sienten cansados y agobiados por las exigencias de la vida. Vengan a mí: Este es un llamado personal y directo. Jesús no solo invita a la multitud, sino que se dirige a cada uno de nosotros. Nos recuerda que no estamos solos en nuestras luchas. Todos ustedes que están cansados y agobiados: Aquí, Jesús reconoce la realidad del sufrimiento humano. Su empatía es un recordatorio de que Él comprende nuestras luchas y deseos de alivio. Yo les daré descanso: Este descanso no es simplemente la ausencia de trabajo, sino una paz profunda que solo Él puede ofrecer. Es un descanso que sana y renueva, un refugio en medio de las tormentas de la vida. Carguen con mi yugo: La imagen del yugo, que tradicionalmente simboliza la carga, es transformada por Jesús. Él nos invita a compartir nuestras cargas con Él, lo que implica una rela"
}