{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/mateo-7-el-juzgar-a-los-demas",
    "title": "El juzgar a los demás - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de El juzgar a los demás - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "El juzgar a los demás - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/mateo-7-el-juzgar-a-los-demas"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Evangelio de Mateo 7: El juzgar a los demás",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosEvangelio de Mateo 7: El juzgar a los demásLa BibliaEvangelio de MateoEl juzgar a los demásLeer explicación del capítulo El juzgar a los demás 1 \"No juzguen a nadie, para que nadie los juzgue a ustedes. 2 Porque tal como juzguen se les juzgará, y con la medida que midan a otros, se les medirá a ustedes. 3 \"¿Por qué te fijas en la astilla que tiene tu hermano en el ojo, y no le das importancia a la viga que está en el tuyo? 4 ¿Cómo puedes decirle a tu hermano: 'Déjame sacarte la astilla del ojo', cuando ahí tienes una viga en el tuyo? 5 ¡Hipócrita!, saca primero la viga de tu propio ojo, y entonces verás con claridad para sacar la astilla del ojo de tu hermano. 6 \"No den lo sagrado a los perros, no sea que se vuelvan contra ustedes y los despedacen; ni echen sus perlas a los cerdos, no sea que las pisoteen. La oración, y la regla de oro 7 \"Pidan, y se les dará; busquen, y encontrarán; llamen, y se les abrirá. 8 Porque todo el que pide, recibe; el que busca, encuentra; y al que llama, se le abre. 9 \"¿Quién de ustedes, si su hijo le pide pan, le da una piedra? 10 ¿O si le pide un pescado, le da una serpiente? 11 Pues si ustedes, aun siendo malos, saben dar cosas buenas a sus hijos, ¡cuánto más su Padre que está en el cielo dará cosas buenas a los que le pidan! 12 Así que en todo traten ustedes a los demás tal y como quieren que ellos los traten a ustedes. De hecho, esto es la ley y los profetas. La puerta estrecha 13 \"Entren por la puerta estrecha. Porque es ancha la puerta, y espacioso el camino que conduce a la destrucción, y muchos entran por ella. 14 Pero estrecha es la puerta, y angosto el camino que conduce a la vida, y son pocos los que la encuentran. Por sus frutos los conoceréis 15 \"Cuídense de los falsos profetas. Vienen a ustedes disfrazados de ovejas, pero por dentro son lobos feroces. 16 Por sus frutos los conocerán. ¿Acaso se recogen uvas de los espinos, o higos de los cardos? 17 Del mismo modo, todo árbol bueno da fruto bueno, pero el árbol malo da fruto malo. 18 Un árbol bueno no puede dar fruto malo, y un árbol malo no puede dar fruto bueno. 19 Todo árbol que no da buen fruto se corta y se arroja al fuego. 20 Así que por sus frutos los conocerán. Nunca os conocí 21 \"No todo el que me dice: 'Señor, Señor', entrará en el reino de los cielos, sino sólo el que hace la voluntad de mi Padre que está en el cielo. 22 Muchos me dirán en aquel día: 'Señor, Señor, ¿no profetizamos en tu nombre, y en tu nombre expulsamos demonios e hicimos muchos milagros?' 23 Entonces les diré claramente: 'Jamás los conocí. ¡Aléjense de mí, hacedores de maldad!' Los dos cimientos 24 \"Por tanto, todo el que me oye estas palabras y las pone en práctica es como un hombre prudente que construyó su casa sobre la roca. 25 Cayeron las lluvias, crecieron los ríos, y soplaron los vientos y azotaron aquella casa; con todo, la casa no se derrumbó porque estaba cimentada sobre la roca. 26 Pero todo el que me oye estas palabras y no las pone en práctica es como un hombre insensato que construyó su casa sobre la arena. 27 Cayeron las lluvias, crecieron los ríos, y soplaron los vientos y azotaron aquella casa, y ésta se derrumbó, y grande fue su ruina.\" 28 Cuando Jesús terminó de decir estas cosas, las multitudes se asombraban de su enseñanza, 29 porque les enseñaba como quien tenía autoridad, y no como los maestros de la ley. Escuchar los versosExplicación del capitulo En el pasaje de Mateo 7:1-5, Jesús nos confronta con una enseñanza radical sobre el juicio y la hipocresía. En un mundo donde la crítica y el juicio son moneda corriente, el Maestro nos recuerda que no debemos juzgar a los demás para que no seamos juzgados. Este principio no solo es un llamado a la humildad, sino también a la autoreflexión. La medida del juicio: Jesús establece una conexión clara entre cómo juzgamos a los demás y cómo seremos juzgados. La justicia divina es perfecta y equitativa; lo que sembramos, cosechamos. Este principio nos invita a ser más compasivos y menos críticos. La hipocresía: La imagen de la astilla y la viga es poderosa. Nos muestra que a menudo somos rápidos para señalar las faltas de otros, mientras ignoramos nuestras propias debilidades. Este llamado a la autenticidad es esencial en nuestra vida cristiana. Antes de ayudar a otros, debemos examinar nuestro propio corazón. La verdadera ayuda: Solo después de haber tratado nuestras propias fallas podemos ver con claridad para ayudar a otros. La comunidad cristiana está llamada a ser un lugar de sanación y restauración, donde nos apoyamos mutuamente en nuestro caminar con Cristo. La enseñanza de Jesús en este pasaje no es solo sobre evitar el juicio, sino sobre cultivar un corazón que busca la misericordia y la gracia. En un contexto de corrupción y desconfianza, como el que se describe en las notas sobre Miqueas, el llamado a la restauración y la esperanza se vuelve crucial. Así como el profeta Miqueas esperaba la llegada del Señor, nosotros también debemos confiar en"
}