{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/abdias-1-la-humillacion-de-edom",
    "title": "La humillación de Edom - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de La humillación de Edom - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "La humillación de Edom - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/abdias-1-la-humillacion-de-edom"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Abdías 1: La humillación de Edom",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Abdías 1: La humillación de EdomLa BibliaLibro de AbdíasLa humillación de EdomLeer explicación del capítulo La humillación de Edom 1 Visión de Abdías. Orgullo y caída de Edom Hemos oído una noticia de parte del Señor y un mensajero ha sido enviado a las naciones, diciendo: \"¡Vamos, marchemos a la guerra contra ella!\" Así dice el Señor omnipotente acerca de Edom: 2 \"¡Te haré insignificante entre las naciones, serás tremendamente despreciado! 3 Tu carácter soberbio te ha engañado. Como habitas en las hendiduras de los desfiladeros, en la altura de tu morada, te dices a ti mismo: ¿Quién podrá arrojarme a tierra? 4 Pero aunque vueles a lo alto como águila, y tu nido esté puesto en las estrellas, de allí te arrojaré ?afirma el Señor?. 5 Si vinieran a ti ladrones o saqueadores nocturnos, ¿no robarían sólo lo que les bastara? ¡Pero tú, cómo serás destruido! Si vinieran a ti vendimiadores, ¿no dejarían algunos racimos? 6 ¡Pero cómo registrarán a Esaú! ¡Cómo rebuscarán sus escondrijos! 7 Hasta la frontera te expulsarán tus propios aliados, te engañarán y dominarán tus propios amigos. Los que se sientan a tu mesa te pondrán una trampa. ¡Es que Edom ya no tiene inteligencia! te pondrán una trampa. ¡Es que Edom ya no tiene inteligencia! 8 ¿Acaso no destruiré yo en aquel día a los sabios de Edom, a la inteligencia del monte de Esaú? ?afirma el Señor?. 9 Ciudad de Temán, tus guerreros se caerán de miedo, a fin de que todo hombre sea exterminado del monte de Esaú por la masacre. 10 \"Por la violencia hecha contra tu hermano Jacob, te cubrirá la vergüenza y serás exterminado para siempre. 11 En el día que te mantuviste aparte, en el día que extranjeros llevaron su ejército cautivo, cuando extraños entraron por su puerta y sobre Jerusalén echaron suerte, tú eras como uno de ellos. 12 No debiste reírte de tu hermano en su mal día, en el día de su desgracia. No debiste alegrarte a costa del pueblo de Judá en el día de su ruina. No debiste proferir arrogancia en el día de su angustia. 13 No debiste entrar por la puerta de mi pueblo en el día de su calamidad. No debiste recrear la vista con su desgracia en el día de su calamidad. No debiste echar mano a sus riquezas en el día de su calamidad. 14 No debiste aguardar en los angostos caminos para matar a los que huían. No debiste entregar a los sobrevivientes en el día de su angustia. La exaltación de Israel 15 \"Porque cercano está el día del Señor contra todas las naciones. ¡Edom, como hiciste, se te hará! ¡sobre tu cabeza recaerá tu merecido! 16 Pues sin duda que así como ustedes, israelitas, bebieron de mi copa en mi santo monte, así también la beberán sin cesar todas las naciones; beberán y engullirán, y entonces serán como si nunca hubieran existido. 17 Pero en el monte Sión habrá liberación, y será sagrado. El pueblo de Jacob recuperará sus posesiones. 18 Los descendientes de Jacob serán fuego, y los de José, llama; pero la casa real de Esaú será estopa: le pondrán fuego y la consumirán, de tal forma que no quedará sobreviviente entre los descendientes de Esaú.\" El Señor lo ha dicho. 19 Los del Néguev poseerán el monte de Esaú, y los de la Sefelá poseerán Filistea. Los israelitas poseerán los campos de Efraín y de Samaria, y los de Benjamín poseerán Galaad. 20 Los exiliados, este ejército de israelitas que viven entre los cananeos, poseerán la tierra hasta Sarepta. Los desterrados de Jerusalén, que viven en Sefarad, poseerán las ciudades del Néguev, 21 y los libertadores subirán al monte Sión para gobernar la región montañosa de Esaú. Y el reino será del Señor. Escuchar los versosExplicación del capitulo En el corazón de la profecía de Abdías, encontramos un fuerte eco de la justicia divina y la consecuencia del pecado. En Abdías 1:10, el profeta señala que \"por la violencia hecha contra tu hermano Jacob, te cubrirá la vergüenza y serás exterminado para siempre\". Este versículo nos recuerda que las acciones de Edom, que se regocijaron en la caída de Israel, no pasarían desapercibidas ante los ojos de Dios. La violencia y el desprecio hacia el pueblo de Dios son temas recurrentes en las Escrituras. Edom, al actuar con arrogancia y desprecio, no solo traicionó a su hermano, sino que también se colocó en la senda de la destrucción. Este acto de violencia no es solo un pecado contra Jacob, sino una ofensa directa a Dios mismo, quien se identifica con su pueblo. En los versículos 12 y 13, Abdías continúa advirtiendo sobre la arrogancia de Edom: \"No debiste reírte de tu hermano en su mal día\". Aquí, el profeta nos invita a reflexionar sobre la solidaridad que debemos tener con nuestros hermanos en la fe. La risa en el sufrimiento ajeno es un signo de deshumanización y falta de compasión. Dios nos llama a ser un pueblo que se apoya mutuamente, especialmente en los momentos de crisis. La imagen de Jerusalén como una viuda solitaria en el lamento de Abdías es poderosa. Representa no solo la pérdida de una ciudad, sino también la pérdida de la identidad "
}