{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/sofonias-1-el-dia-de-la-ira-de-jehova",
    "title": "El día de la ira de Jehová - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de El día de la ira de Jehová - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "El día de la ira de Jehová - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/sofonias-1-el-dia-de-la-ira-de-jehova"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Sofonías 1: El día de la ira de Jehová",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Sofonías 1: El día de la ira de JehováLa BibliaLibro de SofoníasEl día de la ira de JehováLeer explicación del capítulo El día de la ira de Jehová 1 Ésta es la palabra del Señor, que vino a Sofonías hijo de Cusí, hijo de Guedalías, hijo de Amarías, hijo de Ezequías, durante el reinado de Josías hijo de Amón, rey de Judá: 2 \"Arrasaré por completo cuanto hay sobre la faz de la tierra afirma el Señor. 3 Arrasaré con hombres y animales, con las aves del cielo, con los peces del mar, con ídolos e impíos por igual. \"Exterminaré al hombre de sobre la faz de la tierra afirma el Señor. 4 \"Extenderé mi mano contra Judá y contra todos los habitantes de Jerusalén. Exterminaré de este lugar todo rastro de Baal, y hasta el nombre de sus sacerdotes;[2] 5 a los que en las azoteas se postran en adoración ante las estrellas del cielo, a los que, postrados en adoración, juran lealtad al Señor, y al mismo tiempo a Moloc,[3] 6 a los que se apartan del Señor, y no lo buscan ni lo consultan. 7 ¡Silencio ante el Señor omnipotente, porque cercano está el día del Señor; ha preparado el Señor un sacrificio y ha purificado a sus invitados! 8 En el día del sacrificio del Señor castigaré a los funcionarios y oficiales del rey, y a cuantos se visten según modas extrañas. 9 En aquel día castigaré a cuantos evitan pisar el umbral, a los que llenan de violencia y engaño la casa de sus dioses.[5] 10 \"Aquel día se oirán gritos de auxilio, desde la puerta del Pescado, gemidos desde el Barrio Nuevo, y gran quebranto desde las colinas afirma el Señor. 11 \"¡Giman, habitantes del Barrio del Mercado! Aniquilados serán todos sus mercaderes, exterminados cuantos comercian con plata. 12 En aquel tiempo registraré Jerusalén con lámparas para castigar a los que reposan tranquilos como vino en su sedimento, a los que piensan: El Señor no va a hacer nada, ni para bien ni para mal. 13 En botín se convertirán sus riquezas, sus casas en desolación: Edificarán casas, pero no las habitarán; plantarán viñas, pero del vino no beberán. 14 \"Ya se acerca el gran día del Señor; a toda prisa se acerca. El estruendo del día del Señor será amargo, y aun el más valiente gritará. 15 Día de ira será aquel día, día de acoso y angustia, día de devastación y ruina, día de tinieblas y penumbra, día de niebla y densos nubarrones, 16 día de trompeta y grito de batalla contra las ciudades fortificadas, contra los altos bastiones. 17 De tal manera acosaré a los hombres, que andarán como ciegos, porque pecaron contra el Señor. y sus entrañas como estiércol. 18 No los podrán librar ni su plata ni su oro en el día de la ira del Señor. será toda la tierra consumida; en un instante reducirá a la nada a todos los habitantes de la tierra.\" Escuchar los versosExplicación del capitulo El mensaje del profeta Sofonías es un llamado urgente a la reflexión y a la conversión. En un contexto de profunda crisis espiritual y moral, donde el pueblo de Judá se había desviado de los caminos del Señor, Sofonías proclama la inminente llegada del día de la ira de Jehová. Este día no es solo un evento catastrófico, sino una manifestación del juicio divino sobre la injusticia y la idolatría que habían permeado la sociedad. En los versículos 2 y 3, el Señor declara: \"Arrasaré por completo cuanto hay sobre la faz de la tierra\". Esta afirmación resuena con un eco de destrucción total, donde no solo se menciona a los hombres, sino también a los animales y a las criaturas del cielo y del mar. Este lenguaje apocalíptico nos recuerda que el pecado tiene consecuencias que afectan no solo a los individuos, sino a toda la creación. La idolatría y la desobediencia han llevado a un estado de descomposición que requiere una intervención divina. La advertencia de Sofonías se extiende a las prácticas de adoración sin sentido, donde algunos se postran ante las estrellas y juran lealtad tanto al Señor como a Moloc (versículo 5). Este sincretismo religioso es un reflejo de la confusión espiritual que enfrentaba el pueblo. La fidelidad a Dios demanda una lealtad exclusiva, y el Señor no tolera la división de corazones. En el versículo 7, se nos invita a \"¡Silencio ante el Señor omnipotente!\" Este llamado a la quietud es crucial. En medio de la agitación y el desorden, el silencio ante Dios es un acto de humildad y reverencia. Es un reconocimiento de que el juicio está cerca y que es momento de prepararse para el sacrificio que el Señor ha dispuesto. La purificación de los invitados es un símbolo de la gracia que se ofrece a aquellos que se vuelven a Él con un corazón sincero. La descripción del día del Señor en los versículos 14 al 18 es vívida y aterradora. Se habla de un \"día de ira, día de acoso y angustia\". Este lenguaje no debe ser tomado a la ligera, ya que nos confronta con la realidad de que el juicio de Dios es serio y debe ser considerado con reverencia. La imagen de hombres que andan como ciegos (versículo 17) es una representación de aquellos que, en su negligencia espiritual, no"
}