{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/esdras-5-reedificacion-del-templo",
    "title": "Reedificación del templo - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Reedificación del templo - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Reedificación del templo - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/esdras-5-reedificacion-del-templo"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Esdras 5: Reedificación del templo",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Esdras 5: Reedificación del temploLa BibliaLibro de EsdrasReedificación del temploLeer explicación del capítulo Reedificación del templo 1 Los profetas Hageo y Zacarías hijo de Idó profetizaron a los judíos que estaban en Judá y Jerusalén, en el nombre del Dios de Israel, que velaba por ellos. 2 Entonces Zorobabel hijo de Salatiel y Jesúa hijo de Josadac se dispusieron a continuar la reconstrucción del templo de Dios en Jerusalén. Y los profetas estaban con ellos ayudándolos. 3 En ese mismo tiempo, Tatenay, gobernador de la provincia al oeste del río Éufrates, y Setar Bosnay y sus compañeros, se presentaron ante los judíos y les preguntaron: \"¿Quién los autorizó a reconstruir ese templo y restaurar su estructura?\" 4 Y añadieron: \"¿Cómo se llaman los que están reconstruyendo ese edificio?\" 5 Pero como Dios velaba por los dirigentes judíos, no los obligaron a interrumpir el trabajo hasta que se consultara a Darío y éste respondiera por escrito. 6 Entonces Tatenay, gobernador de la provincia al oeste del río Éufrates, y Setar Bosnay y sus compañeros, que eran los funcionarios del gobierno de esa provincia, enviaron una carta al rey Darío, 7 la cual decía: Al rey Darío: Un cordial saludo. 8 Ponemos en conocimiento de Su Majestad que fuimos a la provincia de Judá, al templo del gran Dios, y vimos que se está reconstruyendo con grandes piedras, y que sus paredes se están recubriendo con madera. El trabajo se hace con esmero y avanza rápidamente. 9 A los dirigentes les preguntamos quién los había autorizado a reconstruir ese templo y restaurar su estructura, 10 y cómo se llaman los que dirigen la obra, para comunicárselo por escrito a Su Majestad. 11 Ellos nos respondieron: \"Somos siervos del Dios del cielo y de la tierra, y estamos reconstruyendo el templo que fue edificado y terminado hace ya mucho tiempo por un gran rey de Israel. 12 Pero como nuestros antepasados provocaron a ira al Dios del cielo, él los entregó en manos de Nabucodonosor, rey de Babilonia, el caldeo que destruyó este templo y que llevó al pueblo cautivo a Babilonia. 13 \"Pero más tarde, en el primer año de su reinado, Ciro, rey de Babilonia, ordenó que este templo de Dios fuera reconstruido. 14 También hizo sacar del templo de Babilonia los utensilios de oro y de plata que Nabucodonosor se había llevado del templo de Jerusalén y había puesto en el templo de Babilonia, y se los entregó a Sesbasar, a quien había nombrado gobernador. 15 Ciro, pues, ordenó a Sesbasar que tomara esos utensilios y los devolviera al templo de Jerusalén, y que reedificara en el mismo sitio el templo de Dios. 16 Entonces Sesbasar llegó a Jerusalén y echó los cimientos del templo de Dios. Desde entonces se ha estado trabajando en su reconstrucción, pero aún no se ha terminado.\" 17 Ahora bien, si Su Majestad lo considera conveniente, pedimos que se investiguen los archivos donde están las crónicas de los reyes de Babilonia, para saber si es verdad que el rey Ciro ordenó la reconstrucción del templo de Dios en Jerusalén. Además solicitamos que se nos dé a conocer la decisión de Su Majestad con respecto a este asunto. Escuchar los versosExplicación del capitulo El relato de la reedificación del templo en Jerusalén, tal como se narra en los versículos de Esdras, es un testimonio poderoso de la fidelidad de Dios hacia su pueblo. En un contexto de desesperanza y exilio, los judíos enfrentaban la difícil tarea de reconstruir no solo un edificio, sino también su identidad y su relación con el Dios de Israel. En el versículo 1, se menciona que los profetas Hageo y Zacarías profetizaron en el nombre de Dios, lo que indica que la reconstrucción del templo no era solo una obra física, sino un acto de obediencia y esperanza en la promesa divina. Dios estaba presente, velando por su pueblo, lo que les otorgaba la fortaleza necesaria para llevar a cabo esta tarea monumental. La respuesta de los judíos a la oposición que enfrentaron, como se detalla en el versículo 11, es notable. Se identifican como siervos del Dios del cielo y de la tierra, reafirmando su lealtad y compromiso con su fe. Este acto de identidad es crucial, ya que en medio de la adversidad, se aferran a su historia y a la promesa de restauración que Dios les había hecho a través de Ciro. La carta enviada al rey Darío, que se menciona en los versículos posteriores, es un ejemplo de cómo los judíos no solo buscaban la autorización para continuar su obra, sino que también deseaban que se reconociera su legitimidad y su conexión con la historia sagrada de Israel. Al recordar que el templo había sido destruido debido a la ira de Dios, también se abre la puerta a la redención y a la posibilidad de un nuevo comienzo. En este sentido, la reedificación del templo simboliza un renacer espiritual para el pueblo judío. No solo se trataba de restaurar un lugar de culto, sino de reconstruir la unidad nacional y la identidad en torno a la presencia de Dios. La dedicación del templo, que se celebraría po"
}