{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/josue-17",
    "title": "Libro de Josué 17 - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Libro de Josué 17 - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Libro de Josué 17 - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/josue-17"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Josué 17",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Josué 17La BibliaLibro de JosuéLibro de Josué 17Leer explicación del capítulo 1 También a la tribu de Manasés se le asignó su propio territorio, porque él era el primogénito de José. A Maquir, primogénito de Manasés y antepasado de los galaaditas, se le concedió Galaad y Basán por ser hombre de guerra. 2 Los demás clanes de la tribu de Manasés también recibieron sus territorios: Abiezer, Jélec, Asriel, Siquén, Héfer y Semidá. Éstos eran descendientes de Manasés hijo de José. 3 Sucedió que Zelofejad hijo de Héfer, nieto de Galaad y bisnieto de Manasés, sólo tuvo hijas, cuyos nombres eran Majlá, Noa, Joglá, Milca y Tirsá. 4 Ellas se presentaron ante Eleazar el sacerdote, ante Josué hijo de Nun y ante los jefes de Israel, y les dijeron: \"El Señor le ordenó a Moisés que nos diera tierras en los territorios asignados como herencia a nuestro clan.\" Entonces Josué hizo tal como el Señor le había ordenado. 5 La tribu de Manasés recibió diez porciones de tierra, además de los territorios de Galaad y Basán, que están al lado oriental del Jordán. 6 Esto se debió a que las hijas de Manasés recibieron tierras como herencia, además de las repartidas a los descendientes varones. Galaad fue asignada a los otros descendientes de Manasés. 7 El territorio de Manasés abarcaba desde Aser hasta Micmetat, ubicada al este de Siquén. De allí la frontera seguía hacia el sur, hasta las tierras pertenecientes a Yasub En Tapúaj. 8 A Manasés le pertenecían también las tierras de Tapúaj, pero la ciudad de Tapúaj, ubicada en los límites de Manasés, era de los descendientes de Efraín. 9 La frontera continuaba hacia el sur, por el lado norte del arroyo de Caná, hasta llegar al mar Mediterráneo. En esa zona, varias ciudades de la tribu de Efraín se mezclaban con ciudades pertenecientes a Manasés. 10 Los territorios del sur le pertenecían a Efraín, y los del norte, a Manasés. El territorio de Manasés llegaba hasta el mar Mediterráneo y bordeaba, por el norte, con la tribu de Aser, y por el este, con la de Isacar. 11 Dentro de las fronteras de Isacar y Aser, la tribu de Manasés tenía las siguientes ciudades con sus poblaciones: Betseán, Ibleam, Dor, Endor, Tanac y Meguido. La tercera ciudad de la lista era Nafot. 12 Los miembros de la tribu de Manasés no pudieron habitar estas ciudades, porque los cananeos persistieron en vivir en ellas. 13 Cuando los israelitas se hicieron fuertes, redujeron a los cananeos a esclavitud, pero no los expulsaron totalmente de esas tierras. 14 Las tribus de José le reprocharon a Josué: ¿Por qué nos has dado sólo una parte del territorio? Nosotros somos numerosos, y el Señor nos ha bendecido ricamente. 15 Entonces Josué les respondió: Ya que son tan numerosos y encuentran que la región montañosa de Efraín es demasiado pequeña para ustedes, vayan a la zona de los bosques que están en territorio ferezeo y refaíta, y desmonten tierra para que habiten allá. 16 Los descendientes de José replicaron: La región montañosa nos queda muy pequeña, y los cananeos que viven en el llano poseen carros de hierro, tanto los de Betsán y sus poblaciones como los del valle de Jezrel. 17 Pero Josué animó a las tribus de Efraín y Manasés, descendientes de José: Ustedes son numerosos y tienen mucho poder. No se quedarán con un solo territorio, 18 sino que poseerán la región de los bosques. Desmóntenla y ocúpenla hasta sus límites más lejanos. Y a pesar de que los cananeos tengan carros de hierro y sean muy fuertes, ustedes los podrán expulsar. Escuchar los versosExplicación del capituloEl relato de la asignación de tierras a la tribu de en el libro de es un testimonio profundo de la fidelidad de Dios hacia Su pueblo. En un contexto donde las tribus de Israel se encontraban en proceso de asentamiento en la Tierra Prometida, este pasaje resalta la importancia de la y la que cada clan recibe como parte del plan divino. La tribu de Manasés, siendo el primogénito de , recibe un territorio significativo que incluye y , lo que simboliza no solo una herencia física, sino también un llamado a la y al en la conquista de la tierra. El hecho de que las hijas de puedan reclamar su herencia es un poderoso recordatorio de que en el reino de Dios, todos tienen un lugar y un propósito. Este acto de justicia divina desafía las normas culturales de la época, mostrando que Dios valora a cada individuo, sin importar su género. La respuesta de a las quejas de las tribus de José refleja la y la que se requieren para enfrentar los desafíos. A pesar de las dificultades que presentan los cananeos y sus carros de hierro, Josué anima a su pueblo a y a en la fuerza que Dios les ha otorgado. El llamado a desmuntar y ocupar la región de los bosques es una invitación a la y a la . Dios no solo promete la tierra, sino que también instruye a Su pueblo a trabajar y esforzarse por ella, recordándonos que la fe y la acción van de la mano. En resumen, este pasaje no solo narra la distribución de tierras, sino que también invita a los creyentes"
}