{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/ester-3-aman-trama-la-destrucion-de-los-judios",
    "title": "Amán trama la destrución de los judíos - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Amán trama la destrución de los judíos - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Amán trama la destrución de los judíos - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/ester-3-aman-trama-la-destrucion-de-los-judios"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Ester 3: Amán trama la destrución de los judíos",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Ester 3: Amán trama la destrución de los judíosLa BibliaLibro de EsterAmán trama la destrución de los judíosLeer explicación del capítulo Amán trama la destrución de los judíos 1 Después de estos acontecimientos, el rey Asuero honró a Amán hijo de Hamedata, el descendiente de Agag, ascendiéndolo a un puesto más alto que el de todos los demás funcionarios que estaban con él. 2 Todos los servidores de palacio asignados a la puerta del rey se arrodillaban ante Amán, y le rendían homenaje, porque así lo había ordenado el rey. Pero Mardoqueo no se arrodillaba ante él ni le rendía homenaje. 3 Entonces los servidores de palacio asignados a la puerta del rey le preguntaron a Mardoqueo: \"¿Por qué desobedeces la orden del rey?\" 4 Día tras día se lo reclamaban; pero él no les hacía caso. Por eso lo denunciaron a Amán para ver si seguía tolerándose la conducta de Mardoqueo, ya que éste les había confiado que era judío. 5 Cuando Amán se dio cuenta de que Mardoqueo no se arrodillaba ante él ni le rendía homenaje, se enfureció. 6 Y cuando le informaron a qué pueblo pertenecía Mardoqueo, desechó la idea de matarlo sólo a él y buscó la manera de exterminar a todo el pueblo de Mardoqueo, es decir, a los judíos que vivían por todo el reino de Asuero. 7 Para determinar el día y el mes, se echó el pur, es decir, la suerte, en presencia de Amán, en el mes primero, que es el mes de nisán, del año duodécimo del reinado de Asuero. Y la suerte cayó sobre el mes duodécimo, el mes de adar. 8 Entonces Amán le dijo al rey Asuero: Hay cierto pueblo disperso y diseminado entre los pueblos de todas las provincias del reino, cuyas leyes y costumbres son diferentes de las de todos los demás. ¡No obedecen las leyes del reino, y a Su Majestad no le conviene tolerarlos! 9 Si le parece bien, emita Su Majestad un decreto para aniquilarlos, y yo depositaré en manos de los administradores trescientos treinta mil kilos de plata para el tesoro real. 10 Entonces el rey se quitó el anillo que llevaba su sello y se lo dio a Amán hijo de Hamedata, descendiente de Agag y enemigo de los judíos. 11 Quédate con el dinero le dijo el rey a Amán, y haz con ese pueblo lo que mejor te parezca. 12 El día trece del mes primero se convocó a los secretarios del rey. Redactaron en la escritura de cada provincia y en el idioma de cada pueblo todo lo que Amán ordenaba a los sátrapas del rey, a los intendentes de las diversas provincias y a los funcionarios de los diversos pueblos. Todo se escribió en nombre del rey Asuero y se selló con el anillo real. 13 Luego se enviaron los documentos por medio de los mensajeros a todas las provincias del rey con la orden de exterminar, matar y aniquilar a todos los judíos jóvenes y ancianos, mujeres y niños y saquear sus bienes en un solo día: el día trece del mes duodécimo, es decir, el mes de adar. 14 En cada provincia se debía emitir como ley una copia del edicto, el cual se comunicaría a todos los pueblos a fin de que estuvieran preparados para ese día. 15 Los mensajeros partieron de inmediato por orden del rey, y a la vez se publicó el edicto en la ciudadela de Susa. Luego el rey y Amán se sentaron a beber, mientras que en la ciudad de Susa reinaba la confusión. Escuchar los versosExplicación del capitulo En el relato de , se nos presenta un momento crítico en la historia del pueblo judío, donde la figura de Mardoqueo se erige como un símbolo de y a Dios. La negativa de Mardoqueo a arrodillarse ante Amán no es simplemente un acto de desobediencia; es una declaración de su y en el Dios de Israel. En un contexto donde la presión social y política es abrumadora, Mardoqueo se mantiene firme, recordándonos que la verdadera lealtad pertenece a Dios, y no a los hombres. La ira de Amán, al descubrir que Mardoqueo es judío, lo lleva a tramar un plan de exterminio no solo contra él, sino contra todo su pueblo. Este acto de venganza es un reflejo de la que a menudo enfrentan los creyentes en un mundo que no siempre comprende o acepta su fe. La decisión de Amán de buscar la aniquilación de los judíos es un recordatorio de que la y la pueden surgir en cualquier momento, y que la fe debe ser una respuesta activa ante tales desafíos. La estrategia de Amán, que incluye el uso de la suerte para determinar el día de la destrucción, revela una profunda: mientras él confía en la suerte, los judíos confían en la providencia de Dios. Este contraste nos invita a reflexionar sobre cómo, en medio de la adversidad, nuestra fe puede ser un ancla que nos sostiene. La oración de Mardoqueo y su pueblo, aunque no se menciona explícitamente en este capítulo, es implícita en su resistencia y en su búsqueda de ayuda divina. La respuesta del rey Asuero, al sellar el edicto de exterminio, nos recuerda que a veces las autoridades pueden ser cómplices de la injusticia. Sin embargo, la historia de Esther nos enseña que incluso en los momentos más oscuros, Dios está trabajando en silencio, preparando el camino para la . La confusión en"
}