{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/hebreos-4-jesus-el-gran-sumo-sacerdote",
    "title": "Jesús el gran sumo sacerdote - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Jesús el gran sumo sacerdote - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Jesús el gran sumo sacerdote - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/hebreos-4-jesus-el-gran-sumo-sacerdote"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Epístola a los hebreos 4: Jesús el gran sumo sacerdote",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosEpístola a los hebreos 4: Jesús el gran sumo sacerdoteLa BibliaEpístola a los hebreosJesús el gran sumo sacerdoteLeer explicación del capítulo 1 Cuidémonos, por tanto, no sea que, aunque la promesa de entrar en su reposo sigue vigente, alguno de ustedes parezca quedarse atrás. 2 Porque a nosotros, lo mismo que a ellos, se nos ha anunciado la buena noticia; pero el mensaje que escucharon no les sirvió de nada, porque no se unieron en la fe a* los que habían prestado atención a ese mensaje. 3 En tal reposo entramos los que somos creyentes, conforme Dios ha dicho: \"Así que, en mi enojo, juré: 'Jamás entrarán en mi reposo.' \"* mundo, 4 pues en algún lugar se ha dicho así del séptimo día: \"Y en el séptimo día reposó Dios de todas sus obras.\"* 5 Y en el pasaje citado también dice: \"Jamás entrarán en mi reposo.\" 6 Sin embargo, todavía falta que algunos entren en ese reposo, y los primeros a quienes se les anunció la buena noticia no entraron por causa de su desobediencia. 7 Por eso, Dios volvió a fijar un día, que es \"hoy\", cuando mucho después declaró por medio de David lo que ya se ha mencionado: \"Si ustedes oyen hoy su voz, no endurezcan el corazón.\"* 8 Si Josué les hubiera dado el reposo, Dios no habría hablado posteriormente de otro día. 9 Por consiguiente, queda todavía un reposo especial* para el pueblo de Dios; 10 porque el que entra en el reposo de Dios descansa también de sus obras, así como Dios descansó de las suyas. 11 Esforcémonos, pues, por entrar en ese reposo, para que nadie caiga al seguir aquel ejemplo de desobediencia. 12 Ciertamente, la palabra de Dios es viva y poderosa, y más cortante que cualquier espada de dos filos. Penetra hasta lo más profundo del alma y del espíritu, hasta la médula de los huesos,* y juzga los pensamientos y las intenciones del corazón. 13 Ninguna cosa creada escapa a la vista de Dios. Todo está al descubierto, expuesto a los ojos de aquel a quien hemos de rendir cuentas. Jesús el gran sumo sacerdote 14 Por lo tanto, ya que en Jesús, el Hijo de Dios, tenemos un gran sumo sacerdote que ha atravesado los cielos, aferrémonos a la fe que profesamos. 15 Porque no tenemos un sumo sacerdote incapaz de compadecerse de nuestras debilidades, sino uno que ha sido tentado en todo de la misma manera que nosotros, aunque sin pecado. 16 Así que acerquémonos confiadamente al trono de la gracia para recibir misericordia y hallar la gracia que nos ayude en el momento que más la necesitemos. Escuchar los versosExplicación del capitulo El pasaje de Hebreos 4:1-16 nos presenta una profunda reflexión sobre el y la en la vida del creyente. En el versículo 1, se nos advierte sobre la necesidad de para no quedar atrás en la promesa de este reposo, que sigue vigente. Esta exhortación resuena con la realidad de que, a pesar de haber recibido la , muchos pueden perderse la oportunidad de entrar en el reposo divino debido a la y la falta de fe. Además, el versículo 12 nos recuerda que la es viva y poderosa, capaz de discernir las intenciones del corazón. Esto nos lleva a una profunda reflexión sobre nuestra relación con la Escritura: ¿la estamos permitiendo que penetre en nuestras vidas y transforme nuestro ser? Finalmente, el pasaje concluye con la exaltación de Jesús como nuestro (versículo 14). Él nos invita a acercarnos confiadamente al trono de la gracia, donde encontramos y en nuestra necesidad. Esta invitación es un recordatorio de que, a pesar de nuestras debilidades, podemos hallar en Él la fortaleza y el consuelo que necesitamos. En resumen, este texto nos desafía a vivir en una en la fe, a escuchar la voz de Dios y a esforzarnos por entrar en su reposo, donde encontramos la verdadera paz y renovación que solo Él puede ofrecer. Escuchar la explicaciónAnteriorEpístola a los hebreos 3: Jesús es superior a MoisésSiguienteEpístola a los hebreos 5: Advertencia contra la apostasíaEpístola a los hebreos 1: Dios ha hablado por su HijoEpístola a los hebreos 2: Una salvación tan grandeEpístola a los hebreos 4: Jesús el gran sumo sacerdoteEpístola a los hebreos 6Epístola a los hebreos 7: El sacerdocio de MelquisedecEpístola a los hebreos 8: El mediador de un nuevo pactoEpístola a los hebreos 9: El sacrificio de Cristo quita el pecadoEpístola a los hebreos 10: Advertencia al que peca deliberadamenteEpístola a los hebreos 11: La feEpístola a los hebreos 12: Puestos los ojos en JesúsEpístola a los hebreos 13: Deberes cristianosMas CAPITULOS de este libroEpístola a los hebreos 1: Dios ha hablado por su HijoEpístola a los hebreos 2: Una salvación tan grandeEpístola a los hebreos 3: Jesús es superior a MoisésEpístola a los hebreos 4: Jesús el gran sumo sacerdoteEpístola a los hebreos 5: Advertencia contra la apostasíaEpístola a los hebreos 6Epístola a los hebreos 7: El sacerdocio de MelquisedecEpístola a los hebreos 8: El mediador de un nuevo pactoEpístola a los hebreos 9: El sacrificio de Cristo quita el pecadoEpístola a los hebreos 10: Advertencia al que peca deliberadamenteEpíst"
}