{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/hebreos-3-jesus-es-superior-a-moises",
    "title": "Jesús es superior a Moisés - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Jesús es superior a Moisés - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Jesús es superior a Moisés - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/hebreos-3-jesus-es-superior-a-moises"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Epístola a los hebreos 3: Jesús es superior a Moisés",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosEpístola a los hebreos 3: Jesús es superior a MoisésLa BibliaEpístola a los hebreosJesús es superior a MoisésLeer explicación del capítulo Jesús es superior a Moisés 1 Por lo tanto, hermanos, ustedes que han sido santificados y que tienen parte en el mismo llamamiento celestial, consideren a Jesús, apóstol y sumo sacerdote de la fe que profesamos. 2 Él fue fiel al que lo nombró, como lo fue también Moisés en toda la casa de Dios. 3 De hecho, Jesús ha sido estimado digno de mayor honor que Moisés, así como el constructor de una casa recibe mayor honor que la casa misma. 4 Porque toda casa tiene su constructor, pero el constructor de todo es Dios. 5 Moisés fue fiel como siervo en toda la casa de Dios, para dar testimonio de lo que Dios diría en el futuro. 6 Cristo, en cambio, es fiel como Hijo al frente de la casa de Dios. Y esa casa somos nosotros, con tal que mantengamos* nuestra confianza y la esperanza que nos enorgullece. El reposo del pueblo de Dios 7 Por eso, como dice el Espíritu Santo: \"Si ustedes oyen hoy su voz, 8 no endurezcan el corazón como sucedió en la rebelión, en el día de prueba en el desierto. 9 Allí sus antepasados me tentaron y me pusieron a prueba, aunque durante cuarenta años vieron mis obras. 10 Por eso me enojé con aquella generación, y dije: 'Siempre se descarría su corazón, y no han reconocido mis caminos.' 11 Así que, en mi enojo, juré: 'Jamás entrarán en mi reposo.' \"* 12 Cuídense, hermanos, de que ninguno de ustedes tenga un corazón pecaminoso e incrédulo que los haga apartarse del Dios vivo. 13 Más bien, mientras dure ese \"hoy\", anímense unos a otros cada día, para que ninguno de ustedes se endurezca por el engaño del pecado. 14 Hemos llegado a tener parte con Cristo, con tal que retengamos firme hasta el fin la confianza que tuvimos al principio. 15 Como se acaba de decir: \"Si ustedes oyen hoy su voz, no endurezcan el corazón como sucedió en la rebelión.\"* 16 Ahora bien, ¿quiénes fueron los que oyeron y se rebelaron? ¿No fueron acaso todos los que salieron de Egipto guiados por Moisés? 17 ¿Y con quiénes se enojó Dios durante cuarenta años? ¿No fue acaso con los que pecaron, los cuales cayeron muertos en el desierto? 18 ¿Y a quiénes juró Dios que jamás entrarían en su reposo, sino a los que desobedecieron?* 19 Como podemos ver, no pudieron entrar por causa de su incredulidad. Escuchar los versosExplicación del capitulo En el pasaje de Hebreos 3:1-19, se nos presenta una profunda comparación entre Jesús y Moisés, resaltando la superioridad del Hijo sobre el siervo. Este texto, dirigido a una comunidad que enfrentaba la tentación de regresar a las antiguas prácticas judías, nos invita a reflexionar sobre la fidelidad de Cristo y el llamado a permanecer firmes en la fe. El autor de Hebreos nos recuerda que Jesús es el apóstol y sacerdote de nuestra fe, quien fue fiel al que lo nombró, así como lo fue Moisés. Sin embargo, se nos dice que Jesús es digno de mayor honor, ya que el constructor de una casa recibe más honor que la casa misma (Hebreos 3:3). Esto nos enseña que, aunque Moisés fue un gran líder, Cristo es el fundamento y el constructor de nuestra fe, lo que nos lleva a una comprensión más profunda de nuestra relación con Dios. La advertencia que se presenta en el texto sobre el reposo de Dios es crucial. Se nos recuerda que, a pesar de haber visto las obras de Dios, muchos en el desierto endurecieron su corazón y no entraron en su reposo (Hebreos 3:10-11). Este reposo no es solo un descanso físico, sino un estado de relación y confianza en Dios. Al igual que el pueblo de Israel, nosotros también enfrentamos la tentación de la incredulidad y el desánimo, lo que puede alejarnos de la promesa de Dios. En este contexto, el llamado a animarnos unos a otros es vital (Hebreos 3:13). La comunidad de fe debe ser un lugar donde se fomente la confianza y se combata la incredulidad. Cada día, mientras tengamos el \"hoy\", debemos esforzarnos por mantener nuestros corazones abiertos a la voz de Dios, evitando la rebeldía que llevó a muchos a perderse la promesa del reposo. Finalmente, el versículo 19 nos recuerda que la incredulidad fue la causa de que muchos no pudieran entrar en el reposo de Dios. Esto nos invita a reflexionar sobre nuestra propia fe: ¿estamos dispuestos a confiar en las promesas de Dios, o permitimos que las dudas y los temores endurezcan nuestro corazón? La fidelidad de Cristo nos asegura que, si permanecemos en Él, también nosotros podemos entrar en ese reposo prometido, un lugar de paz y plenitud en la presencia de nuestro Creador. En resumen, este pasaje nos llama a reconocer la superioridad de Cristo y a permanecer firmes en nuestra fe, recordando que el reposo de Dios es un regalo que debemos buscar con corazones abiertos y dispuestos a escuchar su voz. Escuchar la explicaciónAnteriorEpístola a los hebreos 2: Una salvación tan grandeSiguienteEpístola a los hebreos 4: Jesús el gran sumo sacerdoteEpístola a los hebreos 1: Dios ha hablado por "
}