{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/miqueas-6-controversia-de-jehova-contra-israel",
    "title": "Controversia de Jehová contra Israel - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Controversia de Jehová contra Israel - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Controversia de Jehová contra Israel - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/miqueas-6-controversia-de-jehova-contra-israel"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Miqueas 6: Controversia de Jehová contra Israel",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Miqueas 6: Controversia de Jehová contra IsraelLa BibliaLibro de MiqueasControversia de Jehová contra IsraelLeer explicación del capítulo Controversia de Jehová contra Israel 1 Escuchen lo que dice el Señor: \"Levántate, presenta tu caso ante las montañas; deja que las colinas oigan tu voz.\" 2 Escuchen, montañas, la querella del Señor; presten atención, firmes cimientos de la tierra; el Señor entra en juicio contra su pueblo, entabla un pleito contra Israel: 3 \"Pueblo mío, ¿qué te he hecho? ¡Dime en qué te he ofendido! 4 Yo fui quien te sacó de Egipto, quien te libró de esa tierra de esclavitud. Yo envié a Moisés, Aarón y Miriam, para que te dirigieran. 5 Recuerda, pueblo mío, lo que tramaba Balac, rey de Moab, y lo que le respondió Balán hijo de Beor. Recuerda tu paso desde Sitín hasta Guilgal, y reconoce las hazañas redentoras del Señor.\" Lo que pide Jehová 6 ¿Cómo podré acercarme al Señor y postrarme ante el Dios Altísimo? ¿Podré presentarme con holocaustos o con becerros de un año? 7 ¿Se complacerá el Señor con miles de carneros, o con diez mil arroyos de aceite? ¿Ofreceré a mi primogénito por mi delito, al fruto de mis entrañas por mi pecado? 8 ¡Ya se te ha declarado lo que es bueno! Ya se te ha dicho lo que de ti espera el Señor: Practicar la justicia, amar la misericordia, y humillarte ante tu Dios. 9 Tribu y asamblea de la ciudad, escuchen la voz del Señor, que los convoca, pues es de sabios temer su nombre.[1] 10 \"¡Malvados! ¿Debo tolerar sus tesoros mal habidos, y sus odiosas medidas adulteradas? 11 ¿Debo tener por justas la balanza falsa y la bolsa de pesas alteradas? 12 Los ricos de la ciudad son gente violenta; sus habitantes son gente mentirosa; ¡engañan con la boca y con la lengua! 13 Por lo que a mí toca, te demoleré a golpes, te destruiré por tus pecados. 14 Comerás, pero no te saciarás, sino que seguirás padeciendo hambre. Lo que recojas no lo podrás retener, y lo que retengas lo entregaré a la espada. 15 Lo que siembres no lo cosecharás, ni usarás el aceite de las aceitunas que exprimas, ni beberás el vino de las uvas que pises. 16 Tú sigues fielmente los decretos de Omrí y todas las prácticas de la dinastía de Acab; te conduces según sus consejos. Por eso voy a entregarte a la destrucción, y a poner en ridículo a tus habitantes. ¡Tendrás que soportar el insulto de los pueblos!\"[3] Escuchar los versosExplicación del capitulo En el pasaje de Miqueas 6, encontramos un profundo llamado de Dios a su pueblo, donde se establece un contra Israel. Este oráculo es un recordatorio de la relación entre Dios y su pueblo, donde Él se presenta como el que busca justicia y verdad. En los versículos 1 y 2, Dios invita a las montañas y colinas a escuchar su querella. Este lenguaje poético no solo resalta la de la creación, sino que también establece un escenario solemne para el juicio divino. Las montañas, como testigos, simbolizan la y la de la verdad de Dios frente a la infidelidad de su pueblo. A medida que avanzamos en el texto, encontramos la pregunta retórica de Dios en el versículo 3: \"¿Qué te he hecho? ¡Dime en qué te he ofendido!\" Esta pregunta revela el , que anhela una respuesta de su pueblo. Es un llamado a la y a la en la relación con Él. Dios recuerda a Israel su de Egipto y las que ha realizado a lo largo de su historia, instando a su pueblo a recordar su . En los versículos 6 y 7, se plantea la cuestión de cómo acercarse a Dios. La búsqueda de rituales y sacrificios es una tentación común, pero Dios aclara que lo que realmente le importa no son los sacrificios externos, sino la . En el versículo 8, se nos dice claramente lo que se espera de nosotros: , y . Este es el verdadero culto que agrada a Dios. La advertencia que se presenta en los versículos 10 a 16 es un fuerte recordatorio de las consecuencias de la y la . El uso de medidas adulteradas y la violencia de los ricos son ejemplos de cómo el pueblo se ha desviado de los caminos de Dios. La y el son abominaciones ante los ojos del Señor, y su juicio es inevitable. En conclusión, este pasaje no solo es un llamado a la moral, sino también a la con Dios. Nos invita a examinar nuestras propias vidas y a considerar cómo respondemos a la de Dios. La verdadera adoración no se encuentra en rituales vacíos, sino en una vida que refleja su y . Que este mensaje resuene en nuestros corazones y nos lleve a una relación más profunda con nuestro Creador. Escuchar la explicaciónAnteriorLibro de Miqueas 5: El reinado del libertador desde BelénSiguienteLibro de Miqueas 7: Corrupción moral de IsraelLibro de Miqueas 1: Lamento sobre Samaria y JerusalénLibro de Miqueas 2: ¡Ay de los que oprimen a los pobres!Libro de Miqueas 3: Acusación contra los dirigentes de IsraelLibro de Miqueas 4: Reinado universal de JehováLibro de Miqueas 6: Controversia de Jehová contra IsraelMas CAPITULOS de este libroLibro de Miqueas 1: Lamento sobre Samaria y JerusalénLibro de Miqueas 2: ¡Ay de los que oprimen a los pobres!Libro de Miqueas 3: Acus"
}