{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/apocalipsis-5-el-rollo-y-el-cordero",
    "title": "El rollo y el Cordero - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de El rollo y el Cordero - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "El rollo y el Cordero - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/apocalipsis-5-el-rollo-y-el-cordero"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Apocalipsis 5: El rollo y el Cordero",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosApocalipsis 5: El rollo y el CorderoLa BibliaApocalipsisEl rollo y el CorderoLeer explicación del capítulo El rollo y el Cordero 1 En la mano derecha del que estaba sentado en el trono vi un rollo escrito por ambos lados y sellado con siete sellos. 2 También vi a un ángel poderoso que proclamaba a gran voz: \"¿Quién es digno de romper los sellos y de abrir el rollo?\" 3 Pero ni en el cielo ni en la tierra, ni debajo de la tierra, hubo nadie capaz de abrirlo ni de examinar su contenido. 4 Y lloraba yo mucho porque no se había encontrado a nadie que fuera digno de abrir el rollo ni de examinar su contenido. 5 Uno de los ancianos me dijo: \"¡Deja de llorar, que ya el León de la tribu de Judá, la Raíz de David, ha vencido! Él sí puede abrir el rollo y sus siete sellos.\" 6 Entonces vi, en medio de los cuatro seres vivientes y del trono y los ancianos, a un Cordero que estaba de pie y parecía haber sido sacrificado. Tenía siete cuernos y siete ojos, que son los siete espíritus de Dios enviados por toda la tierra. 7 Se acercó y recibió el rollo de la mano derecha del que estaba sentado en el trono. 8 Cuando lo tomó, los cuatro seres vivientes y los veinticuatro ancianos se postraron delante del Cordero. Cada uno tenía un arpa y copas de oro llenas de incienso, que son las oraciones del pueblo de Dios.* 9 Y entonaban este nuevo cántico: \"Digno eres de recibir el rollo escrito y de romper sus sellos, porque fuiste sacrificado, y con tu sangre compraste para Dios gente de toda raza, lengua, pueblo y nación. 10 De ellos hiciste un reino; los hiciste sacerdotes al servicio de nuestro Dios, y reinarán sobre la tierra.\" 11 Luego miré, y oí la voz de muchos ángeles que estaban alrededor del trono, de los seres vivientes y de los ancianos. El número de ellos era millares de millares y millones de millones. 12 Cantaban con todas sus fuerzas: \"¡Digno es el Cordero, que ha sido sacrificado, de recibir el poder, la riqueza y la sabiduría, la fortaleza y la honra, la gloria y la alabanza!\" 13 Y oí a cuanta criatura hay en el cielo, y en la tierra, y debajo de la tierra y en el mar, a todos en la creación, que cantaban: \"¡Al que está sentado en el trono y al Cordero, sean la alabanza y la honra, la gloria y el poder, por los siglos de los siglos!\" 14 Los cuatro seres vivientes exclamaron: \"¡Amén!\", y los ancianos se postraron y adoraron. Escuchar los versosExplicación del capitulo En el pasaje de Apocalipsis 5, se nos presenta una escena celestial que revela la grandeza y la majestad de Cristo, el Cordero. Este texto, escrito en un contexto de persecución y sufrimiento para la comunidad cristiana primitiva, ofrece un mensaje de esperanza y redención. La imagen del rollo sellado simboliza los planes divinos y el destino de la humanidad, que solo pueden ser revelados y cumplidos por aquel que es digno. La pregunta del ángel poderoso, \"¿Quién es digno de romper los sellos y de abrir el rollo?\", resuena con un profundo anhelo de respuesta. La angustia de Juan, quien llora por la ausencia de un digno, refleja la desesperanza que siente la humanidad ante el misterio del sufrimiento y la injusticia en el mundo. Sin embargo, la intervención de uno de los ancianos, que le dice que \"ya el León de la tribu de Judá, la Raíz de David, ha vencido\", transforma su llanto en alegría y alabanza. Este León, que es también el Cordero sacrificado, representa la victoria de Cristo sobre el pecado y la muerte. Su sacrificio no solo le otorga el derecho de abrir el rollo, sino que también establece un nuevo reino donde todos los creyentes son llamados a ser sacerdotes al servicio de Dios. La imagen del Cordero, que parece haber sido sacrificado, nos recuerda que la redención viene a través del sufrimiento y la humildad. La adoración que sigue, donde los seres vivientes y los ancianos se postran ante el Cordero, subraya la importancia de la adoración en la vida del creyente. Cada uno con arpas y copas de oro, que representan las oraciones del pueblo de Dios, nos invita a reflexionar sobre el poder de nuestras oraciones y su capacidad para ser un ofrenda ante el trono de Dios. El nuevo cántico que entonan, proclamando la dignidad del Cordero, es un recordatorio de que nuestra adoración debe ser continua y llena de gratitud por la salvación recibida. En conclusión, el mensaje de Apocalipsis 5 nos invita a vivir en la esperanza y la fe, recordando que, aunque enfrentemos tribulaciones, el Cordero ha vencido y está en control de la historia. Nos llama a ser parte de su reino, donde todos somos llamados a ser testigos de su amor y gracia en un mundo que anhela redención. Que cada uno de nosotros pueda unirse a la adoración celestial, proclamando con alegría: \"¡Digno es el Cordero!\". Escuchar la explicaciónAnteriorApocalipsis 4: La adoración celestialSiguienteApocalipsis 6: Los sellosApocalipsis 1: La revelación de JesucristoApocalipsis 2: Mensajes a las siete iglesias: El mensaje a EfesoApocalipsis 3: El mensaje a SardisApocalipsis 5: El "
}