{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/nehemias-8-esdras-lee-la-ley-al-pueblo",
    "title": "Esdras lee la ley al pueblo - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Esdras lee la ley al pueblo - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Esdras lee la ley al pueblo - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/nehemias-8-esdras-lee-la-ley-al-pueblo"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Nehemías 8: Esdras lee la ley al pueblo",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Nehemías 8: Esdras lee la ley al puebloLa BibliaLibro de NehemíasEsdras lee la ley al puebloLeer explicación del capítulo Esdras lee la ley al pueblo 1 Entonces todo el pueblo, como un solo hombre, se reunió en la plaza que está frente a la puerta del Agua y le pidió al maestro Esdras traer el libro de la ley que el Señor le había dado a Israel por medio de Moisés. 2 Así que el día primero del mes séptimo, el sacerdote Esdras llevó la ley ante la asamblea, que estaba compuesta de hombres y mujeres y de todos los que podían comprender la lectura, 3 y la leyó en presencia de ellos en la plaza que está frente a la puerta del Agua. Todo el pueblo estaba muy atento a la lectura del libro de la ley. 4 El maestro Esdras se puso de pie sobre una plataforma de madera construida para la ocasión. A su derecha estaban Matatías, Semá, Anías, Urías, Jilquías y Maseías; a su izquierda, Pedaías, Misael, Malquías, Jasún, Jasbadana, Zacarías y Mesulán. 5 Esdras, a quien la gente podía ver porque él estaba en un lugar más alto, abrió el libro y todo el pueblo se puso de pie. 6 Entonces Esdras bendijo al Señor, el gran Dios. Y todo el pueblo, levantando las manos, respondió: \"¡Amén y amén!\". Luego adoraron al Señor, inclinándose hasta tocar el suelo con la frente. 7 Los levitas Jesúa, Baní, Serebías, Jamín, Acub, Sabetay, Hodías, Maseías, Quelitá, Azarías, Jozabed, Janán y Pelaías le explicaban la ley al pueblo, que no se movía de su sitio. 8 Ellos leían con claridad el libro de la ley de Dios y lo interpretaban de modo que se comprendiera su lectura. 9 Al oír las palabras de la ley, la gente comenzó a llorar. Por eso el gobernador Nehemías, el sacerdote y maestro Esdras, y los levitas que enseñaban al pueblo, les dijeron: \"No lloren ni se pongan tristes, porque este día ha sido consagrado al Señor su Dios.\" 10 Luego Nehemías añadió: \"Ya pueden irse. Coman bien, tomen bebidas dulces y compartan su comida con quienes no tengan nada, porque este día ha sido consagrado a nuestro Señor. No estén tristes, pues el gozo del Señor es nuestra fortaleza.\" 11 También los levitas tranquilizaban a todo el pueblo. Les decían: \"¡Tranquilos! ¡No estén tristes, que éste es un día santo!\" 12 Así que todo el pueblo se fue a comer y beber y compartir su comida, felices de haber comprendido lo que se les había enseñado. 13 Al día siguiente, los jefes de familia, junto con los sacerdotes y los levitas, se reunieron con el maestro Esdras para estudiar los términos de la ley. 14 Y en ésta encontraron escrito que el Señor le había mandado a Moisés que durante la fiesta del mes séptimo los israelitas debían habitar en enramadas 15 y pregonar en todas sus ciudades y en Jerusalén esta orden: \"Vayan a la montaña y traigan ramas de olivo, de olivo silvestre, de arrayán, de palmera y de todo árbol frondoso, para hacer enramadas, conforme a lo que está escrito.\" 16 De modo que la gente fue y trajo ramas, y con ellas hizo enramadas en las azoteas, en los patios, en el atrio del templo de Dios, en la plaza de la puerta del Agua y en la plaza de la puerta de Efraín. 17 Toda la asamblea de los que habían regresado del cautiverio hicieron enramadas y habitaron en ellas. Como los israelitas no habían hecho esto desde los días de Josué hijo de Nun, hicieron una gran fiesta. 18 Todos los días, desde el primero hasta el último, se leyó el libro de la ley de Dios. Celebraron la fiesta durante siete días, y en el día octavo hubo una asamblea solemne, según lo ordenado. Escuchar los versosExplicación del capitulo El pasaje de Esdras 8:1-18 nos ofrece una profunda reflexión sobre la importancia de la lectura de la Ley y la celebración de la Fiesta de las Chozas. Este evento no solo marca un momento de renovación espiritual para el pueblo de Israel, sino que también resalta la necesidad de regresar a las raíces de su fe y a la Palabra de Dios. En un contexto histórico de restauración tras el exilio, el pueblo se reúne \"como un solo hombre\" para escuchar la Ley que Dios había dado a través de Moisés. Este acto de unidad es fundamental, ya que refleja el deseo colectivo de reconciliación con su identidad como pueblo elegido. La figura de Esdras, como maestro y sacerdote, se convierte en un símbolo de liderazgo espiritual, guiando a la comunidad en la comprensión de la Palabra. La atención del pueblo: La disposición del pueblo para escuchar atentamente la lectura de la Ley (versículo 3) muestra un corazón abierto y un deseo genuino de aprender y crecer en su relación con Dios. La adoración: La respuesta del pueblo al escuchar la bendición de Esdras, levantando las manos y adorando, es un recordatorio de que la adoración debe ser una respuesta natural al encuentro con la Palabra de Dios (versículo 6). La enseñanza clara: Los levitas desempeñan un papel crucial al explicar la Ley de manera que todos pudieran entenderla (versículo 8). Esto subraya la importancia de una enseñanza accesible y relevante que permita a cada miembro de la comunidad par"
}