{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/zacarias-11-los-pastores-inutiles",
    "title": "Los pastores inútiles - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Los pastores inútiles - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Los pastores inútiles - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/zacarias-11-los-pastores-inutiles"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Zacarías 11: Los pastores inútiles",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Zacarías 11: Los pastores inútilesLa BibliaLibro de ZacaríasLos pastores inútilesLeer explicación del capítulo 1 ¡Abre tus puertas, monte Líbano, para que el fuego devore tus cedros! 2 ¡Gime tú, ciprés, porque los cedros se han caído y los majestuosos árboles se han derrumbado! ¡Giman, robles de Basán! ¡Los tupidos bosques han sido derribados! 3 Escuchen el gemido de los pastores; ¡sus ricos pastizales han sido destruidos! Escuchen el rugido de los leones; ¡la espesura del Jordán ha quedado devastada! Los pastores inútiles 4 Así dice el Señor mi Dios: \"Cuida de las ovejas destinadas al matadero. 5 Quienes las compran las matan impunemente, y quienes las venden dicen: ¡Bendito sea el Señor, porque me he enriquecido! Ni sus propios pastores se compadecen de ellas. 6 Pero ya no tendré piedad de los que habitan este país afirma el Señor, sino que los entregaré en manos de su prójimo y de su rey. Aunque devasten el país, no los rescataré de sus manos.\" 7 Así que me dediqué a cuidar las ovejas que los mercaderes habían destinado al matadero. Tomé dos varas de pastor: a una le puse por nombre Gracia, y a la otra Unión, y me dediqué a cuidar del rebaño. 8 En un solo mes me deshice de tres pastores. Pero me cansé de las ovejas, y ellas se cansaron de mí. 9 Así que les dije: \"Ya no voy a ser su pastor. Las que se vayan a morir, que se mueran; las que deban perecer, que perezcan; y las que queden con vida, que se devoren unas a otras.\" 10 Tomé entonces la vara a la que había llamado Gracia, y la quebré. De ese modo anulé el pacto que había hecho con todas las naciones. 11 Ese mismo día quedó anulado, y los mercaderes de ovejas que me observaban supieron que se trataba de la palabra del Señor. 12 Les dije: \"Si les parece bien, páguenme mi jornal; de lo contrario, quédense con él.\" Y me pagaron sólo treinta monedas de plata. 13 ¡Valiente precio el que me pusieron! Entonces el Señor me dijo: \"Entrégaselas al fundidor.\" Así que tomé las treinta monedas de plata y se las di al fundidor del templo del Señor. 14 Quebré luego la segunda vara, a la que había llamado Unión, y anulé el vínculo fraternal entre Judá e Israel. 15 El Señor me dijo entonces: \"Vístete ahora como uno de esos pastores insensatos, 16 porque voy a poner sobre el país a un pastor que no se preocupará por las ovejas moribundas, ni buscará a las ovejas pequeñas, ni curará a las ovejas heridas ni dará de comer a las ovejas sanas, sino que devorará a las más gordas y les arrancará las pezuñas.\" 17 ¡Ay del pastor inútil que abandona su rebaño! ¡Que la espada le hiera el brazo, y el puñal le saque el ojo derecho! ¡Que del brazo quede tullido, y del ojo derecho, ciego! Escuchar los versosExplicación del capitulo El pasaje que se encuentra en Zacarías 11 es un lamento profundo que refleja la angustia y la desesperación de un pueblo que ha sido mal guiado por . Este texto, escrito en un contexto de crisis, nos invita a reflexionar sobre la de aquellos que lideran y cuidan de las almas. La imagen de los y los que gimen por la destrucción de su entorno natural simboliza la devastación que se produce cuando los líderes no cumplen con su deber. En resumen, este pasaje no solo es un lamento por la condición de Israel, sino también una para todos nosotros sobre la importancia de un liderazgo fiel y compasivo. Nos invita a orar por nuestros pastores y líderes, para que sean guiados por el amor y la sabiduría de Dios, y nos recuerda que cada uno de nosotros, en nuestra vida diaria, está llamado a ser un para los demás, cuidando y protegiendo a aquellos que nos rodean con el amor de Cristo. Escuchar la explicaciónAnteriorLibro de Zacarías 10: Jehová redimirá a su puebloSiguienteLibro de Zacarías 12: Liberación futura de JerusalénLibro de Zacarías 1: Llamamiento a volver a JehováLibro de Zacarías 2: Llamamiento a los cautivosLibro de Zacarías 3: Visión del sumo sacerdote JosuéLibro de Zacarías 4: El candelero de oro y los olivosLibro de Zacarías 5: El rollo volanteLibro de Zacarías 6: Los cuatro carrosLibro de Zacarías 7: El ayuno que Dios repruebaLibro de Zacarías 8: Promesa de la restauración de JerusalénLibro de Zacarías 9: Castigo de las naciones vecinasLibro de Zacarías 11: Los pastores inútilesLibro de Zacarías 13: El pastor de Jehová es heridoLibro de Zacarías 14: Jerusalén y las nacionesMas CAPITULOS de este libroLibro de Zacarías 1: Llamamiento a volver a JehováLibro de Zacarías 2: Llamamiento a los cautivosLibro de Zacarías 3: Visión del sumo sacerdote JosuéLibro de Zacarías 4: El candelero de oro y los olivosLibro de Zacarías 5: El rollo volanteLibro de Zacarías 6: Los cuatro carrosLibro de Zacarías 7: El ayuno que Dios repruebaLibro de Zacarías 8: Promesa de la restauración de JerusalénLibro de Zacarías 9: Castigo de las naciones vecinasLibro de Zacarías 10: Jehová redimirá a su puebloLibro de Zacarías 11: Los pastores inútilesLibro de Zacarías 12: Liberación futura de JerusalénLibro de Zacarías 13: El pastor de Jehová es heridoLib"
}