{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/malaquias-1-amor-de-jehova-por-jacob",
    "title": "Amor de Jehová por Jacob - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Amor de Jehová por Jacob - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Amor de Jehová por Jacob - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/malaquias-1-amor-de-jehova-por-jacob"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Malaquías 1: Amor de Jehová por Jacob",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Malaquías 1: Amor de Jehová por JacobLa BibliaLibro de MalaquíasAmor de Jehová por JacobLeer explicación del capítulo Amor de Jehová por Jacob 1 Esta profecía es la palabra del Señor dirigida a Israel por medio de Malaquías.[1] 2 \"Yo los he amado\", dice el Señor. \" ¿Y cómo nos has amado?, replican ustedes. \"¿No era Esaú hermano de Jacob? Sin embargo, amé a Jacob 3 pero aborrecí a Esaú, y convertí sus montañas en desolación y entregué su heredad a los chacales del desierto.\" 4 Edom dice: \"Aunque nos han hecho pedazos, reconstruiremos sobre las ruinas.\" Pero el Señor Todopoderoso dice: \"Ustedes podrán reconstruir, pero yo derribaré. Serán llamados territorio malvado, pueblo contra el cual siempre estará indignado el Señor. 5 Ustedes lo verán con sus propios ojos y dirán: ¡Se ha engrandecido el Señor aun más allá de las fronteras de Israel! Jehová reprende a los sacerdotes 6 \"El hijo honra a su padre y el siervo a su señor. Ahora bien, si soy padre, ¿dónde está el honor que merezco? Y si soy señor, ¿dónde está el respeto que se me debe? Yo, el Señor Todopoderoso, les pregunto a ustedes, sacerdotes que desprecian mi nombre. \"Y encima preguntan: ¿En qué hemos despreciado tu nombre? 7 \"Pues en que ustedes traen a mi altar alimento mancillado. \"Y todavía preguntan: ¿En qué te hemos mancillado? \"Pues en que tienen la mesa del Señor como algo despreciable. 8 Ustedes traen animales ciegos para el sacrificio, y piensan que no tiene nada de malo; sacrifican animales cojos o enfermos, y piensan que no tiene nada de malo. ¿Por qué no tratan de ofrecérselos a su gobernante? ¿Creen que estaría él contento con ustedes? ¿Se ganarían su favor? dice el Señor Todopoderoso. 9 \"Ahora pues, traten de apaciguar a Dios para que se apiade de nosotros. ¿Creen que con esta clase de ofrendas se van a ganar su favor? dice el Señor Todopoderoso. 10 ¡Cómo quisiera que alguno de ustedes clausurara el templo, para que no encendieran en vano el fuego de mi altar! No estoy nada contento con ustedes dice el Señor Todopoderoso, y no voy a aceptar ni una sola ofrenda de sus manos. 11 Porque desde donde nace el sol hasta donde se pone, grande es mi nombre entre las naciones. En todo lugar se ofrece incienso y ofrendas puras a mi nombre, porque grande es mi nombre entre las naciones dice el Señor Todopoderoso. 12 Pero ustedes lo profanan cuando dicen que la mesa del Señor está mancillada y que su alimento es despreciable. 13 Y exclaman: ¡Qué hastío! Y me tratan con desdén dice el Señor Todopoderoso. ¿Y creen que voy a aceptar de sus manos los animales lesionados, cojos o enfermos que ustedes me traen como sacrificio? dice el Señor. 14 \"¡Maldito sea el tramposo que, teniendo un macho aceptable en su rebaño, se lo dedica al Señor y luego le ofrece un animal mutilado! Porque yo soy el gran rey dice el Señor Todopoderoso, y temido es mi nombre entre las naciones. Escuchar los versosExplicación del capitulo En el pasaje de Malaquías 1:2-14, se revela el profundo amor de Jehová por Jacob, contrastando este amor con el desprecio hacia Esaú. Este mensaje, dirigido a Israel, resuena en un contexto de crisis espiritual y moral en el pueblo, donde la relación con Dios se había vuelto superficial y desprovista de honor. El versículo 2 nos presenta la afirmación de Dios: \"Yo los he amado\". Esta declaración es fundamental, pues nos recuerda que el amor divino no depende de nuestros méritos, sino que es un regalo inmerecido. La respuesta del pueblo, \"¿Y cómo nos has amado?\", refleja una falta de entendimiento sobre la naturaleza del amor de Dios y su elección soberana. Aquí, Dios establece una diferencia clara entre Jacob y Esaú, simbolizando la elección divina y la gracia que se manifiestan en la historia de Israel. En los versículos 6-14, Jehová reprende a los sacerdotes por su desprecio hacia su nombre y su altar. La ofrenda que traen es de calidad inferior, lo que indica una actitud de desdén y desinterés hacia lo sagrado. Este comportamiento no solo es un insulto a la grandeza de Dios, sino que también refleja una falta de reverencia y honor que debería caracterizar la relación del pueblo con su Creador. La pregunta de Dios, \"¿Dónde está el honor que merezco?\", invita a una profunda reflexión sobre nuestras propias actitudes hacia Él. ¿Estamos ofreciendo lo mejor de nosotros en nuestra adoración y servicio, o estamos conformándonos con lo mínimo? La crítica de Dios hacia las ofrendas de animales ciegos y enfermos (versículo 8) es un llamado a examinar nuestras propias prioridades y compromisos en nuestra vida espiritual. La declaración de que su nombre es grande entre las naciones (versículo 11) subraya la universalidad de la adoración a Dios. No se limita a Israel; su grandeza trasciende fronteras y culturas. Este recordatorio es vital para el pueblo, que debe entender que su relación con Dios tiene implicaciones más allá de su contexto inmediato. Finalmente, el versículo 14 nos advierte sobre las consecuencias de la deslealt"
}