{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/1-reyes-18-elias-regresa-a-ver-a-acab",
    "title": "Elías regresa a ver a Acab - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Elías regresa a ver a Acab - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Elías regresa a ver a Acab - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/1-reyes-18-elias-regresa-a-ver-a-acab"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "I Reyes 18: Elías regresa a ver a Acab",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosI Reyes 18: Elías regresa a ver a AcabLa BibliaI ReyesElías regresa a ver a AcabLeer explicación del capítulo Elías regresa a ver a Acab 1 Después de un largo tiempo, en el tercer año, la palabra del Señor vino a Elías y le dio este mensaje: \"Ve y preséntate ante Acab, que voy a enviar lluvia sobre la tierra.\" 2 Así que Elías se puso en camino para presentarse ante Acab. En Samaria había mucha hambre. 3 Por lo tanto, Acab mandó llamar a Abdías, quien administraba su palacio y veneraba al Señor. 4 Como Jezabel estaba acabando con los profetas del Señor, Abdías había tomado a cien de ellos y los había escondido en dos cuevas, cincuenta en cada una, y les había dado de comer y de beber. 5 Acab instruyó a Abdías: \"Recorre todo el país en busca de fuentes y ríos. Tal vez encontremos pasto para mantener vivos los caballos y las mulas, y no perdamos nuestras bestias.\" 6 Así que se dividieron la tierra que iban a recorrer: Acab se fue en una dirección, y Abdías en la otra. 7 Abdías iba por su camino cuando Elías le salió al encuentro. Al reconocerlo, Abdías se postró rostro en tierra y le preguntó: Mi señor Elías, ¿de veras es usted? 8 Sí, soy yo le respondió. Ve a decirle a tu amo que aquí estoy. 9 ¿Qué mal ha hecho este servidor suyo preguntó Abdías, para que usted me entregue a Acab y él me mate? 10 Tan cierto como que vive el Señor su Dios, que no hay nación ni reino adonde mi amo no haya mandado a buscarlo. Y a quienes afirmaban que usted no estaba allí, él los hacía jurar que no lo habían encontrado. 11 ¿Y ahora usted me ordena que vaya a mi amo y le diga que usted está aquí? 12 ¡Qué sé yo a dónde lo va a llevar el Espíritu del Señor cuando nos separemos! Si voy y le digo a Acab que usted está aquí, y luego él no lo encuentra, ¡me matará! Tenga usted en cuenta que yo, su servidor, he sido fiel al Señor desde mi juventud. 13 ¿No le han contado a mi señor lo que hice cuando Jezabel estaba matando a los profetas del Señor? ¡Pues escondí a cien de los profetas del Señor en dos cuevas, cincuenta en cada una, y les di de comer y de beber! 14 ¡Y ahora usted me ordena que vaya a mi amo y le diga que usted está aquí! ¡De seguro me matará! 15 Elías le respondió: Tan cierto como que vive el Señor Todopoderoso, a quien sirvo, te aseguro que hoy me presentaré ante Acab. 16 Abdías fue a buscar a Acab y le informó de lo sucedido, así que éste fue al encuentro de Elías 17 y, cuando lo vio, le preguntó: ¿Eres tú el que le está causando problemas a Israel? 18 No soy yo quien le está causando problemas a Israel respondió Elías. Quienes se los causan son tú y tu familia, porque han abandonado los mandamientos del Señor y se han ido tras los baales. 19 Ahora convoca de todas partes al pueblo de Israel, para que se reúna conmigo en el monte Carmelo con los cuatrocientos cincuenta profetas de Baal y los cuatrocientos profetas de la diosa Aserá que se sientan a la mesa de Jezabel. Elías y los profetas de Baal 20 Acab convocó en el monte Carmelo a todos los israelitas y a los profetas. 21 Elías se presentó ante el pueblo y dijo: ¿Hasta cuándo van a seguir indecisos? Si el Dios verdadero es el Señor, deben seguirlo; pero si es Baal, síganlo a él. El pueblo no dijo una sola palabra. 22 Entonces Elías añadió: Yo soy el único que ha quedado de los profetas del Señor; en cambio, Baal cuenta con cuatrocientos cincuenta profetas. 23 Tráigannos dos bueyes. Que escojan ellos uno, y lo descuarticen y pongan los pedazos sobre la leña, pero sin prenderle fuego. Yo prepararé el otro buey y lo pondré sobre la leña, pero tampoco le prenderé fuego. 24 Entonces invocarán ellos el nombre de su dios, y yo invocaré el nombre del Señor. ¡El que responda con fuego, ése es el Dios verdadero! Y todo el pueblo estuvo de acuerdo. 25 Entonces Elías les dijo a los profetas de Baal: Ya que ustedes son tantos, escojan uno de los bueyes y prepárenlo primero. Invoquen luego el nombre de su dios, pero no prendan fuego. 26 Los profetas de Baal tomaron el buey que les dieron y lo prepararon, e invocaron el nombre de su dios desde la mañana hasta el mediodía. ¡Baal, respóndenos! gritaban, mientras daban brincos alrededor del altar que habían hecho. Pero no se escuchó nada, pues nadie respondió. 27 Al mediodía Elías comenzó a burlarse de ellos: ¡Griten más fuerte! les decía. Seguro que es un dios, pero tal vez esté meditando, o esté ocupado o de viaje. ¡A lo mejor se ha quedado dormido y hay que despertarlo! 28 Comenzaron entonces a gritar más fuerte y, como era su costumbre, se cortaron con cuchillos y dagas hasta quedar bañados en sangre. 29 Pasó el mediodía, y siguieron con su espantosa algarabía hasta la hora del sacrificio vespertino. Pero no se escuchó nada, pues nadie respondió ni prestó atención. 30 Entonces Elías le dijo a todo el pueblo: ¡Acérquense! Así lo hicieron. Como el altar del Señor estaba en ruinas, Elías lo reparó. 31 Luego recogió doce piedras, una por cada tribu descendiente de Jacob, a quien el Señor le había puesto por nomb"
}