{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/colosenses-3-la-vida-antigua-y-la-nueva",
    "title": "La vida antigua y la nueva - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de La vida antigua y la nueva - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "La vida antigua y la nueva - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/colosenses-3-la-vida-antigua-y-la-nueva"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Epístola a los colosenses 3: La vida antigua y la nueva",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosEpístola a los colosenses 3: La vida antigua y la nuevaLa BibliaEpístola a los colosensesLa vida antigua y la nuevaLeer explicación del capítulo 1 Ya que han resucitado con Cristo, busquen las cosas de arriba, donde está Cristo sentado a la derecha de Dios. 2 Concentren su atención en las cosas de arriba, no en las de la tierra, 3 pues ustedes han muerto y su vida está escondida con Cristo en Dios. 4 Cuando Cristo, que es la vida de ustedes,* se manifieste, entonces también ustedes serán manifestados con él en gloria. La vida antigua y la nueva 5 Por tanto, hagan morir todo lo que es propio de la naturaleza terrenal: inmoralidad sexual, impureza, bajas pasiones, malos deseos y avaricia, la cual es idolatría. 6 Por estas cosas viene el castigo de Dios.* 7 Ustedes las practicaron en otro tiempo, cuando vivían en ellas. 8 Pero ahora abandonen también todo esto: enojo, ira, malicia, calumnia y lenguaje obsceno. 9 Dejen de mentirse unos a otros, ahora que se han quitado el ropaje de la vieja naturaleza con sus vicios, 10 y se han puesto el de la nueva naturaleza, que se va renovando en conocimiento a imagen de su Creador. 11 En esta nueva naturaleza no hay griego ni judío, circunciso ni incircunciso, culto ni inculto,* esclavo ni libre, sino que Cristo es todo y está en todos. 12 Por lo tanto, como escogidos de Dios, santos y amados, vístanse de afecto entrañable y de bondad, humildad, amabilidad y paciencia, 13 de modo que se toleren unos a otros y se perdonen si alguno tiene queja contra otro. Así como el Señor los perdonó, perdonen también ustedes. 14 Por encima de todo, vístanse de amor, que es el vínculo perfecto. 15 Que gobierne en sus corazones la paz de Cristo, a la cual fueron llamados en un solo cuerpo. Y sean agradecidos. 16 Que habite en ustedes la palabra de Cristo con toda su riqueza: instrúyanse y aconséjense unos a otros con toda sabiduría; canten salmos, himnos y canciones espirituales a Dios, con gratitud de corazón. 17 Y todo lo que hagan, de palabra o de obra, háganlo en el nombre del Señor Jesús, dando gracias a Dios el Padre por medio de él. Deberes sociales de la nueva vida 18 Esposas, sométanse a sus esposos, como conviene en el Señor. 19 Esposos, amen a sus esposas y no sean duros con ellas. 20 Hijos, obedezcan a sus padres en todo, porque esto agrada al Señor. 21 Padres, no exasperen a sus hijos, no sea que se desanimen. 22 Esclavos, obedezcan en todo a sus amos terrenales, no sólo cuando los estén mirando, como los que quieren ganarse el favor humano, sino con integridad de corazón y por respeto al Señor. 23 Hagan lo que hagan, trabajen de buena gana, como para el Señor y no como para nadie en este mundo, 24 conscientes de que el Señor los recompensará con la herencia. Ustedes sirven a Cristo el Señor. 25 El que hace el mal pagará por su propia maldad, y en esto no hay favoritismos. Escuchar los versosExplicación del capitulo El pasaje de nos invita a reflexionar sobre la que experimentamos al resucitar con Cristo. Esta resurrección no es solo un evento futuro, sino una realidad presente que nos llama a , donde Cristo está sentado a la derecha de Dios. En un mundo lleno de distracciones y tentaciones, este llamado a la es fundamental para nuestra vida cristiana. El apóstol Pablo nos recuerda que nuestra (v. 3), lo que significa que nuestra identidad y propósito están enraizados en Él. Al morir a nuestra antigua naturaleza, somos llamados a : inmoralidad, ira, malicia y mentiras (vv. 5-9). Este proceso de despojarse de la vieja naturaleza es esencial para poder revestirnos de la nueva, que se renueva en conocimiento a la imagen de nuestro Creador (v. 10). La nueva naturaleza en Cristo nos une en un solo cuerpo, donde no hay divisiones raciales, culturales o sociales (v. 11). Esta unidad es un reflejo del amor de Cristo, que debe ser el vínculo perfecto que gobierne nuestras relaciones (v. 14). En un mundo que a menudo se divide, el llamado a vivir en es un testimonio poderoso de nuestra fe. Además, Pablo aborda las , enfatizando la importancia de vivir en obediencia y amor en cada rol que desempeñamos (vv. 18-25). La sumisión y el amor en el matrimonio, la obediencia de los hijos y el trato justo de los padres son principios que reflejan el orden divino y la que debe gobernar nuestros corazones (v. 15). En conclusión, este pasaje es una invitación a vivir nuestra nueva vida en Cristo con . Al hacerlo, no solo honramos a Dios, sino que también nos convertimos en instrumentos de su paz y amor en un mundo que tanto lo necesita. Cada acción, palabra y relación debe ser un reflejo de nuestra identidad en Cristo, quien es nuestra vida y nuestra esperanza. Escuchar la explicaciónAnteriorEpístola a los colosenses 2: Plenitud de vida en CristoSiguienteEpístola a los colosenses 4: Salutaciones finalesEpístola a los colosenses 1: SalutaciónEpístola a los colosenses 3: La vida antigua y la nuevaMas CAPITULOS de este libroEpístola a los colosenses 1: SalutaciónEpístola a los c"
}