{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/zacarias-13-el-pastor-de-jehova-es-herido",
    "title": "El pastor de Jehová es herido - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de El pastor de Jehová es herido - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "El pastor de Jehová es herido - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/zacarias-13-el-pastor-de-jehova-es-herido"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Zacarías 13: El pastor de Jehová es herido",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Zacarías 13: El pastor de Jehová es heridoLa BibliaLibro de ZacaríasEl pastor de Jehová es heridoLeer explicación del capítulo 1 \"En aquel día se abrirá una fuente para lavar del pecado y de la impureza a la casa real de David y a los habitantes de Jerusalén. 2 \"En aquel día arrancaré del país los nombres de los ídolos, y nunca más volverán a ser invocados afirma el Señor Todopoderoso. También eliminaré del país a los profetas y la impureza que los inspira. 3 Y si hubiera todavía alguno que quisiera profetizar, sus propios padres le dirán: Has mentido en el nombre del Señor. Por tanto, debes morir. Y por meterse a profeta, sus propios padres lo apuñalarán. 4 \"En aquel día los profetas se avergonzarán de sus visiones proféticas. Ya no engañarán a nadie vistiéndose con mantos de piel, 5 sino que cada cual dirá: Yo no soy profeta sino agricultor. Desde mi juventud, la tierra ha sido mi ocupación. 6 Y si alguien le pregunta: ¿Por qué tienes esas heridas en las manos?, él responderá: Son las heridas que me hicieron en casa de mis amigos. El pastor herido, las ovejas dispersas El pastor de Jehová es herido 7 \"¡Despierta, espada, contra mi pastor, contra el hombre en quien confío! afirma el Señor Todopoderoso. para que se dispersen las ovejas y vuelva yo mi mano contra los corderitos. 8 Las dos terceras partes del país serán abatidas y perecerán; sólo una tercera parte quedará con vida afirma el Señor. 9 Pero a esa parte restante la pasaré por el fuego; la refinaré como se refina la plata, la probaré como se prueba el oro. y yo les responderé. Yo diré: Ellos son mi pueblo, y ellos dirán: El Señor es nuestro Dios. Escuchar los versosExplicación del capituloEl pasaje de Zacarías 13:1-9 nos ofrece una profunda reflexión sobre la y el de Dios, en un contexto donde el pueblo de Israel enfrentaba la y la . En el versículo 1, se nos promete que en \"aquel día\" se abrirá una fuente para lavar del pecado y de la impureza. Este simbolismo de la es crucial, ya que representa la y la que Dios ofrece a su pueblo. La purificación no solo es física, sino también espiritual, indicando que el Señor está dispuesto a limpiar a su pueblo de toda mancha de pecado. En los versículos 2 y 3, Dios declara que arrancará del país los nombres de los ídolos y eliminará a los profetas que engañan. Esto es un llamado a la y a la en la adoración. La eliminación de los ídolos y de los falsos profetas es un acto de divina, donde se establece un claro contraste entre la y la . La severidad de la advertencia en el versículo 3, donde los propios padres se vuelven contra los profetas falsos, resalta la de la situación espiritual de Israel y la de un cambio radical. El versículo 4 nos muestra la que sentirán los profetas falsos, quienes ya no podrán engañar a nadie. Este es un momento de y de que su papel ha sido expuesto. La imagen del agricultor en el versículo 5, que se aleja de la profecía, simboliza el regreso a lo y a la de la vida cotidiana, en contraposición a las pretensiones de los falsos profetas. El versículo 6 introduce un elemento de y , al mencionar las marcas en las manos. Estas heridas, que se originan en la \"casa de mis amigos\", evocan la traición y el sufrimiento del . Este pastor es una prefiguración de Cristo, quien también fue herido por nuestras transgresiones, y cuya nos ofrece la verdadera . En el versículo 7, la llamada a \"despertar, espada\" refleja la de actuar en juicio, pero también en . La dispersión de las ovejas es un símbolo de la que sigue al juicio, pero también de la de que un remanente será preservado. En el versículo 8, se menciona que solo una tercera parte quedará con vida, lo que indica que el juicio de Dios es severo, pero no total. Esto nos recuerda que siempre hay un remanente fiel que será y . Finalmente, el versículo 9 nos ofrece una visión esperanzadora: \"Ellos son mi pueblo, y ellos dirán: El Señor es nuestro Dios\". Este es un poderoso recordatorio de que la y la con Dios son el objetivo final de su juicio. La imagen de la refinación como la plata y el oro nos habla de un proceso doloroso pero necesario, donde el pueblo de Dios es purificado para ser un testimonio de su y . En resumen, este pasaje nos invita a reflexionar sobre la de Dios en medio del juicio y la de la restauración. Nos llama a reconocer nuestras propias y a buscar la que solo Él puede ofrecer, recordándonos que, a pesar de nuestras fallas, siempre hay un camino de regreso a la con el Señor.Escuchar la explicaciónAnteriorLibro de Zacarías 12: Liberación futura de JerusalénSiguienteLibro de Zacarías 14: Jerusalén y las nacionesLibro de Zacarías 1: Llamamiento a volver a JehováLibro de Zacarías 2: Llamamiento a los cautivosLibro de Zacarías 3: Visión del sumo sacerdote JosuéLibro de Zacarías 4: El candelero de oro y los olivosLibro de Zacarías 5: El rollo volanteLibro de Zacarías 6: Los cuatro carrosLibro de Zacarías 7: El ayuno que Dios repruebaLibro de Zacarías 8: Promesa de la restauración de JerusalénLibro"
}