{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/1-samuel-4-los-filisteos-capturan-el-arca",
    "title": "Los filisteos capturan el arca - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Los filisteos capturan el arca - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Los filisteos capturan el arca - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/1-samuel-4-los-filisteos-capturan-el-arca"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "I Samuel 4: Los filisteos capturan el arca",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosI Samuel 4: Los filisteos capturan el arcaLa BibliaI SamuelLos filisteos capturan el arcaLeer explicación del capítulo Los filisteos capturan el arca 1 La palabra de Samuel llegó a todo el pueblo de Israel. En aquellos días, los israelitas salieron a enfrentarse con los filisteos y acamparon cerca de Ebenezer. Los filisteos, que habían acampado en Afec, 2 desplegaron sus tropas para atacar a los israelitas. Se entabló la batalla, y los filisteos derrotaron a los israelitas, matando en el campo a unos cuatro mil de ellos. 3 Cuando el ejército regresó al campamento, los ancianos de Israel dijeron: \"¿Por qué nos ha derrotado hoy el Señor por medio de los filisteos? Traigamos el arca del pacto del Señor, que está en Siló, para que nos acompañe y nos salve del poder de nuestros enemigos.\" 4 Así que enviaron un destacamento a Siló para sacar de allá el arca del pacto del Señor Todopoderoso, que reina entre los querubines. Los dos hijos de Elí, Ofni y Finés, estaban a cargo del arca del pacto de Dios. 5 Cuando ésta llegó al campamento, los israelitas empezaron a gritar de tal manera que la tierra temblaba. 6 Los filisteos oyeron el griterío y preguntaron: \"¿A qué viene tanto alboroto en el campamento hebreo?\" Y al oír que el arca del Señor había llegado al campamento, 7 los filisteos se acobardaron y dijeron: \"Dios ha entrado en el campamento. ¡Ay de nosotros, que nunca nos ha pasado algo así! 8 ¡Ay de nosotros! ¿Quién nos va a librar de las manos de dioses tan poderosos, que en el desierto hirieron a los egipcios con toda clase de plagas? 9 ¡Ánimo, filisteos! Si no quieren llegar a ser esclavos de los hebreos, tal como ellos lo han sido de nosotros, ¡ármense de valor y luchen como hombres!\" 10 Entonces los filisteos se lanzaron al ataque y derrotaron a los israelitas, los cuales huyeron en desbandada. La matanza fue terrible, pues de los israelitas cayeron treinta mil soldados de infantería. 11 Además, fue capturada el arca de Dios, y murieron Ofni y Finés, los dos hijos de Elí. 12 Un soldado que pertenecía a la tribu de Benjamín salió corriendo del frente de batalla, y ese mismo día llegó a Siló, con la ropa hecha pedazos y la cabeza cubierta de polvo. 13 Allí se encontraba Elí, sentado en su silla y vigilando el camino, pues su corazón le temblaba sólo de pensar en el arca de Dios. Cuando el soldado entró en el pueblo y contó lo que había sucedido, todos se pusieron a gritar. 14 ¿A qué viene tanto alboroto? preguntó Elí, al oír el griterío. El hombre corrió para darle la noticia. 15 (Elí ya tenía noventa y ocho años, y sus ojos ni se movían, de modo que no podía ver.) 16 Vengo del frente de batalla le dijo a Elí; huí de las filas hoy mismo. ¿Qué pasó, hijo mío? preguntó Elí. 17 Los israelitas han huido ante los filisteos respondió el mensajero; el ejército ha sufrido una derrota terrible. Además, tus dos hijos, Ofni y Finés, han muerto, y el arca de Dios ha sido capturada. 18 Solamente de oír mencionar el arca de Dios, Elí se fue de espaldas, cayéndose de la silla junto a la puerta. Como era viejo y pesaba mucho, se rompió la nuca y murió. Durante cuarenta años había dirigido al pueblo de Israel. 19 Su nuera, la esposa de Finés, estaba embarazada y próxima a dar a luz. Cuando supo que el arca de Dios había sido capturada, y que tanto su suegro como su esposo habían muerto, le vinieron los dolores de parto y tuvo un alumbramiento muy difícil. 20 Al verla agonizante, las parteras que la atendían le dijeron: \"Anímate, que has dado a luz un niño.\" Ella no respondió; ni siquiera les hizo caso. 21 Pero por causa de la captura del arca de Dios, y por la muerte de su suegro y de su esposo, le puso al niño el nombre de Icabod, para indicar que la gloria de Israel había sido desterrada. 22 Exclamó: \"¡Se han llevado la gloria de Israel! ¡El arca de Dios ha sido capturada!\" Escuchar los versosExplicación del capitulo El relato de la captura del arca del pacto en 1 Samuel 4 es un poderoso recordatorio de la importancia de la presencia divina en la vida del pueblo de Israel. En este pasaje, se observa cómo la falta de compromiso con Dios y el desprecio por su alianza llevan a Israel a una derrota devastadora. A pesar de que los israelitas intentan recuperar la victoria trayendo el arca al campo de batalla, la realidad es que su confianza no estaba en Dios, sino en un objeto sagrado. La primera derrota se produce cuando los israelitas salen a la batalla sin el arca, lo que simboliza su desconexión espiritual y su falta de fe en el poder de Dios. Este hecho nos enseña que, sin la guía y protección de Dios, nuestras luchas están destinadas al fracaso. La llegada del arca al campamento provoca un gran alboroto, y los filisteos sienten miedo al escuchar el grito de los israelitas. Sin embargo, este miedo no es suficiente para cambiar el resultado de la batalla. La segunda derrota, aún más catastrófica, resulta en la captura del arca y la muerte de los hijos de Elí, Ofni y Finés. Esto nos muestra que la pres"
}