{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/2-samuel-9-bondad-de-david-hacia-mefi-boset",
    "title": "Bondad de David hacia Mefi-boset - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Bondad de David hacia Mefi-boset - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Bondad de David hacia Mefi-boset - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/2-samuel-9-bondad-de-david-hacia-mefi-boset"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "II Samuel 9: Bondad de David hacia Mefi-boset",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosII Samuel 9: Bondad de David hacia Mefi-bosetLa BibliaII SamuelBondad de David hacia Mefi-bosetLeer explicación del capítulo Bondad de David hacia Mefi-boset 1 El rey David averiguó si había alguien de la familia de Saúl a quien pudiera beneficiar en memoria de Jonatán, 2 y como la familia de Saúl había tenido un administrador que se llamaba Siba, mandaron a llamarlo. Cuando Siba se presentó ante David, éste le preguntó: ¿Tú eres Siba? A las órdenes de Su Majestad respondió. 3 ¿No queda nadie de la familia de Saúl a quien yo pueda beneficiar en el nombre de Dios? volvió a preguntar el rey. Sí, Su Majestad. Todavía le queda a Jonatán un hijo que está tullido de ambos pies le respondió Siba. 4 ¿Y dónde está? En Lo Debar; vive en casa de Maquir hijo de Amiel. 5 Entonces el rey David mandó a buscarlo a casa de Maquir hijo de Amiel, en Lo Debar. 6 Cuando Mefiboset, que era hijo de Jonatán y nieto de Saúl, estuvo en presencia de David, se inclinó ante él rostro en tierra. ¿Tú eres Mefiboset? le preguntó David. A las órdenes de Su Majestad respondió. 7 No temas, pues en memoria de tu padre Jonatán he decidido beneficiarte. Voy a devolverte todas las tierras que pertenecían a tu abuelo Saúl, y de ahora en adelante te sentarás a mi mesa. 8 Mefiboset se inclinó y dijo: ¿Y quién es este siervo suyo, para que Su Majestad se fije en él? ¡Si no valgo más que un perro muerto! 9 Pero David llamó a Siba, el administrador de Saúl, y le dijo: Todo lo que pertenecía a tu amo Saúl y a su familia se lo entrego a su nieto Mefiboset. 10 Te ordeno que cultives para él la tierra y guardes la cosecha para el sustento de su casa. Que te ayuden tus quince hijos y tus veinte criados. En cuanto al nieto de tu amo, siempre comerá en mi mesa. 11 Yo estoy para servir a Su Majestad. Haré todo lo que Su Majestad me mande respondió Siba. A partir de ese día Mefiboset se sentó a la mesa de David como uno más de los hijos del rey. 12 Toda la familia de Siba estaba al servicio de Mefiboset, quien tenía un hijo pequeño llamado Micaías. 13 Tullido de ambos pies, Mefiboset vivía en Jerusalén, pues siempre se sentaba a la mesa del rey. Escuchar los versosExplicación del capitulo El relato de la bondad de David hacia Mefi-boset es un hermoso ejemplo de lealtad y gracia en medio de un contexto de rivalidad y conflicto. David, al buscar a alguien de la familia de Saúl, no solo actúa en cumplimiento de un juramento hecho a su amigo Jonatán, sino que también demuestra un corazón magnánimo al extender su mano a un descendiente de su antiguo enemigo. Este gesto es un reflejo del amor de Dios hacia nosotros, que nos busca y nos llama a su mesa, a pesar de nuestras limitaciones y fracasos. En este pasaje, encontramos varios puntos clave que nos invitan a la reflexión: La búsqueda de David: Su deseo de beneficiar a la familia de Saúl en memoria de Jonatán muestra su fidelidad y honor hacia las promesas hechas. En un mundo donde las alianzas son frágiles, David se mantiene firme en su compromiso. Mefi-boset, el tullido: La condición de Mefi-boset, que era tullido de ambos pies, simboliza nuestra propia fragilidad y vulnerabilidad ante Dios. Sin embargo, es precisamente en nuestra debilidad donde Dios se manifiesta con mayor fuerza, eligiendo a los que el mundo desprecia para mostrar su gloria. La invitación a la mesa: Al ofrecerle a Mefi-boset un lugar en su mesa, David no solo le devuelve las tierras de su abuelo, sino que también le otorga un honor y una identidad como parte de su familia. Este acto es un poderoso recordatorio de que, a través de Cristo, somos invitados a la mesa del Rey, donde encontramos aceptación y amor incondicional. La respuesta de Mefi-boset: Su humildad al preguntarse “¿Y quién es este siervo suyo?” refleja la gracia que se le ha otorgado. A menudo, nos sentimos indignos del amor de Dios, pero Él nos elige y nos llama por nuestro nombre, recordándonos que somos valiosos a sus ojos. Este relato no solo es un testimonio de la bondad de David, sino que también nos invita a considerar cómo respondemos a la gracia que Dios nos ofrece. Al igual que Mefi-boset, estamos llamados a sentarnos a la mesa del Rey, a vivir en la dependencia de su provisión y a reconocer que, aunque somos imperfectos, somos amados y aceptados. La historia de Mefi-boset es un reflejo del amor redentor de Dios, que nos busca y nos restaura, invitándonos a ser parte de su familia eterna. Escuchar la explicaciónAnteriorII Samuel 8: David extiende sus dominiosSiguienteII Samuel 10: Derrotas de amonitas y siriosII Samuel 1: David oye de la muerte de SaúlII Samuel 2: David es proclamado rey de JudáII Samuel 3: Hijos de David nacidos en HebrónII Samuel 4: Is-boset es asesinadoII Samuel 5: David es proclamado rey de IsraelII Samuel 6: David intenta llevar el arca a JerusalénII Samuel 7: Pacto de Dios con DavidII Samuel 9: Bondad de David hacia Mefi-bosetII Samuel 11: David y BetsabéII Samuel 12: Natán amonesta a DavidII Samuel 13: Amnón y TamarII Samue"
}