{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/1-pedro-2-la-piedra-viva",
    "title": "La piedra viva - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de La piedra viva - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "La piedra viva - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/1-pedro-2-la-piedra-viva"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Primera epístola de Pedro 2: La piedra viva",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosPrimera epístola de Pedro 2: La piedra vivaLa BibliaPrimera epístola de PedroLa piedra vivaLeer explicación del capítulo 1 Por lo tanto, abandonando toda maldad y todo engaño, hipocresía, envidias y toda calumnia, 2 deseen con ansias la leche pura de la palabra,* como niños recién nacidos. Así, por medio de ella, crecerán en su salvación, 3 ahora que han probado lo bueno que es el Señor. La piedra viva 4 Cristo es la Piedra viva, rechazada por los seres humanos pero escogida y preciosa ante Dios. Al acercarse a él, 5 también ustedes son como piedras vivas, con las cuales se está edificando una casa espiritual. De este modo llegan a ser un sacerdocio santo, para ofrecer sacrificios espirituales que Dios acepta por medio de Jesucristo. 6 Así dice la Escritura: \"Miren que pongo en Sión una piedra principal escogida y preciosa, y el que confíe en ella no será jamás defraudado.\"* 7 Para ustedes los creyentes, esta piedra es preciosa; pero para los incrédulos, \"la piedra que desecharon los constructores ha llegado a ser piedra angular\",* 8 y también: üna piedra de tropiezo y una roca que hace caer.\"* destinados. El pueblo de Dios 9 Pero ustedes son linaje escogido, real sacerdocio, nación santa, pueblo que pertenece a Dios, para que proclamen las obras maravillosas de aquel que los llamó de las tinieblas a su luz admirable. 10 Ustedes antes ni siquiera eran pueblo, pero ahora son pueblo de Dios; antes no habían recibido misericordia, pero ahora ya la han recibido. Vivid como siervos de Dios 11 Queridos hermanos, les ruego como a extranjeros y peregrinos en este mundo, que se aparten de los deseos pecaminosos* que combaten contra la vida. 12 Mantengan entre los incrédulos* una conducta tan ejemplar que, aunque los acusen de hacer el mal, ellos observen las buenas obras de ustedes y glorifiquen a Dios en el día de la salvación.* 13 Sométanse por causa del Señor a toda autoridad humana, ya sea al rey como suprema autoridad, 14 o a los gobernadores que él envía para castigar a los que hacen el mal y reconocer a los que hacen el bien. 15 Porque ésta es la voluntad de Dios: que, practicando el bien, hagan callar la ignorancia de los insensatos. 16 Eso es actuar como personas libres que no se valen de su libertad para disimular la maldad, sino que viven como siervos de Dios. 17 Den a todos el debido respeto: amen a los hermanos, teman a Dios, respeten al rey. 18 Criados, sométanse con todo respeto a sus amos, no sólo a los buenos y comprensivos sino también a los insoportables. 19 Porque es digno de elogio que, por sentido de responsabilidad delante de Dios, se soporten las penalidades, aun sufriendo injustamente. 20 Pero ¿cómo pueden ustedes atribuirse mérito alguno si soportan que los maltraten por hacer el mal? En cambio, si sufren por hacer el bien, eso merece elogio delante de Dios. 21 Para esto fueron llamados, porque Cristo sufrió por ustedes, dándoles ejemplo para que sigan sus pasos. 22 \"El no cometió ningún pecado ni hubo engaño alguno en sus labios.\"* 23 Cuando proferían insultos contra él, no replicaba con insultos; cuando padecía, no amenazaba, sino que se entregaba a aquel que juzga con justicia. 24 Él mismo, en su cuerpo, llevó al madero nuestros pecados, para que muramos al pecado y vivamos para la justicia. Por sus heridas ustedes han sido sanados. 25 Antes eran ustedes como ovejas descarriadas, pero ahora han vuelto al Pastor que cuida* de sus vidas. Escuchar los versosExplicación del capitulo En el pasaje de , se nos invita a reflexionar sobre la identidad y la misión del creyente en el contexto de la comunidad cristiana. Este texto, escrito en un tiempo de persecución y confusión, nos recuerda la importancia de y (v. 2), como un niño recién nacido que anhela el alimento que le nutre y le da vida. Este deseo genuino por la Palabra es esencial para nuestro crecimiento espiritual y nuestra salvación, ya que nos conecta con lo (v. 3). Al acercarnos a Cristo, la (v. 4), somos llamados a ser también en la edificación de una casa espiritual. Esta imagen nos recuerda que cada uno de nosotros tiene un papel vital en el cuerpo de Cristo, formando un (v. 5) que ofrece sacrificios espirituales agradables a Dios. En un mundo donde la fe puede ser rechazada y menospreciada, se nos asegura que aquellos que confían en Él no serán jamás defraudados (v. 6). La identidad del creyente se reafirma en el versículo 9, donde se nos describe como un , una y un . Esta designación no es solo un honor, sino una responsabilidad: proclamar las de Aquel que nos ha llamado de las tinieblas a su luz admirable (v. 9). Antes éramos un pueblo perdido, pero ahora hemos recibido la de Dios (v. 10), lo que nos impulsa a vivir de manera ejemplar, incluso en medio de la adversidad. En este contexto, Pedro nos exhorta a mantener una conducta ejemplar entre los incrédulos (v. 12). La forma en que vivimos puede ser un testimonio poderoso que glorifique a Dios, incluso cuando enfrentamos acusaciones o sufrimientos injusto"
}