{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/colosenses-2-plenitud-de-vida-en-cristo",
    "title": "Plenitud de vida en Cristo - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Plenitud de vida en Cristo - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Plenitud de vida en Cristo - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/colosenses-2-plenitud-de-vida-en-cristo"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Epístola a los colosenses 2: Plenitud de vida en Cristo",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosEpístola a los colosenses 2: Plenitud de vida en CristoLa BibliaEpístola a los colosensesPlenitud de vida en CristoLeer explicación del capítulo 1 Quiero que sepan qué gran lucha sostengo por el bien de ustedes y de los que están en Laodicea, y de tantos que no me conocen personalmente. 2 Quiero que lo sepan para que cobren ánimo, permanezcan unidos por amor, y tengan toda la riqueza que proviene de la convicción y del entendimiento. Así conocerán el misterio de Dios, es decir, a Cristo, 3 en quien están escondidos todos los tesoros de la sabiduría y del conocimiento. 4 Les digo esto para que nadie los engañe con argumentos capciosos. 5 Aunque estoy físicamente ausente, los acompaño en espíritu, y me alegro al ver su buen orden y la firmeza de su fe en Cristo. 6 Por eso, de la manera que recibieron a Cristo Jesús como Señor, vivan ahora en él, 7 arraigados y edificados en él, confirmados en la fe como se les enseñó, y llenos de gratitud. Plenitud de vida en Cristo 8 Cuídense de que nadie los cautive con la vana y engañosa filosofía que sigue tradiciones humanas, la que va de acuerdo con los principios* de este mundo y no conforme a Cristo. 9 Toda la plenitud de la divinidad habita en forma corporal en Cristo; 10 y en él, que es la cabeza de todo poder y autoridad, ustedes han recibido esa plenitud. 11 Además, en él fueron circuncidados, no por mano humana sino con la circuncisión que consiste en despojarse del cuerpo pecaminoso.* Esta circuncisión la efectuó Cristo. 12 Ustedes la recibieron al ser sepultados con él en el bautismo. En él también fueron resucitados mediante la fe en el poder de Dios, quien lo resucitó de entre los muertos. 13 Antes de recibir esa circuncisión, ustedes estaban muertos en sus pecados. Sin embargo, Dios nos* dio vida en unión con Cristo, al perdonarnos todos los pecados 14 y anular la deuda* que teníamos pendiente por los requisitos de la ley. Él anuló esa deuda que nos era adversa, clavándola en la cruz. 15 Desarmó a los poderes y a las potestades, y por medio de Cristo* los humilló en público al exhibirlos en su desfile triunfal. 16 Así que nadie los juzgue a ustedes por lo que comen o beben, o con respecto a días de fiesta religiosa, de luna nueva o de reposo. 17 Todo esto es una sombra de las cosas que están por venir; la realidad se halla en Cristo. 18 No dejen que les prive de esta realidad ninguno de esos que se ufanan en fingir humildad y adoración de ángeles. Los tales hacen alarde de lo que no han visto; y, envanecidos por su razonamiento humano, 19 no se mantienen firmemente unidos a la Cabeza. Por la acción de ésta, todo el cuerpo, sostenido y ajustado mediante las articulaciones y ligamentos, va creciendo como Dios quiere. 20 Si con Cristo ustedes ya han muerto a los principios de este mundo, ¿por qué, como si todavía pertenecieran al mundo, se someten a preceptos tales como: 21 \"No tomes en tus manos, no pruebes, no toques\"? 22 Estos preceptos, basados en reglas y enseñanzas humanas, se refieren a cosas que van a desaparecer con el uso. 23 Tienen sin duda apariencia de sabiduría, con su afectada piedad, falsa humildad y severo trato del cuerpo, pero de nada sirven frente a los apetitos de la naturaleza pecaminosa.* Escuchar los versosExplicación del capitulo En el pasaje de Colosenses 2:6-10, el apóstol Pablo nos invita a reflexionar sobre la . Este mensaje es especialmente relevante para la comunidad de Colosas, que enfrentaba la amenaza de filosofías engañosas y tradiciones humanas que buscaban desviar su fe. Pablo, al expresar su por ellos, nos recuerda que la vida cristiana no es un camino fácil, sino un viaje que requiere , y (v. 2). En conclusión, este pasaje nos llama a en nuestra fe, arraigados en la verdad de Cristo, y a no dejarnos llevar por las corrientes de pensamiento que buscan alejarnos de la plenitud que solo Él puede ofrecer. La vida en Cristo es un viaje de y , donde cada creyente es llamado a experimentar la de su gracia y amor. Escuchar la explicaciónAnteriorEpístola a los colosenses 1: SalutaciónSiguienteEpístola a los colosenses 3: La vida antigua y la nuevaEpístola a los colosenses 2: Plenitud de vida en CristoEpístola a los colosenses 4: Salutaciones finalesMas CAPITULOS de este libroEpístola a los colosenses 1: SalutaciónEpístola a los colosenses 2: Plenitud de vida en CristoEpístola a los colosenses 3: La vida antigua y la nuevaEpístola a los colosenses 4: Salutaciones finalesOTROS LIBROSApocalipsisEpístola de JudasTercera epístola de JuanSegunda epístola de JuanPrimera epístola de JuanSegunda epístola de PedroPrimera epístola de PedroEpístola de SantiagoEpístola a los hebreosEpístola a FilemónEpístola a TitoSegunda epístola a TimoteoPrimera epístola a TimoteoSegunda epístola a los tesalonicensesPrimera epístola a los tesalonicensesEpístola a los colosensesEpístola a los filipensesEpístola a los efesiosEpístola a los gálatasSegunda epístola a los corintiosPrimera epístola a los corintiosEpístola a los romanosHechos "
}