{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/2-samuel-6-david-intenta-llevar-el-arca-a-jerusalen",
    "title": "David intenta llevar el arca a Jerusalén - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de David intenta llevar el arca a Jerusalén - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "David intenta llevar el arca a Jerusalén - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/2-samuel-6-david-intenta-llevar-el-arca-a-jerusalen"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "II Samuel 6: David intenta llevar el arca a Jerusalén",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosII Samuel 6: David intenta llevar el arca a JerusalénLa BibliaII SamuelDavid intenta llevar el arca a JerusalénLeer explicación del capítulo David intenta llevar el arca a Jerusalén 1 Una vez más, David reunió los treinta batallones de soldados escogidos de Israel, 2 y con todo su ejército partió hacia Balá de Judá para trasladar de allí el arca de Dios, sobre la que se invoca su nombre, el nombre del Señor Todopoderoso que reina entre los querubines. 3 Colocaron el arca de Dios en una carreta nueva y se la llevaron de la casa de Abinadab, que estaba situada en una colina. Uza y Ajío, hijos de Abinadab, guiaban la carreta nueva 4 que llevaba el arca de Dios. Ajío iba delante del arca, 5 mientras David y todo el pueblo de Israel danzaban ante el Señor con gran entusiasmo y cantaban al son de arpas, liras, panderetas, sistros y címbalos. 6 Al llegar a la parcela de Nacón, los bueyes tropezaron; pero Uza, extendiendo las manos, sostuvo el arca de Dios. 7 Con todo, la ira del Señor se encendió contra Uza por su atrevimiento y lo hirió de muerte ahí mismo, de modo que Uza cayó fulminado junto al arca. 8 David se enojó porque el Señor había matado a Uza, así que llamó a aquel lugar Peres Uza, nombre que conserva hasta el día de hoy. 9 Aquel día David se sintió temeroso del Señor y exclamó: \"¡Es mejor que no me lleve el arca del Señor!\" 10 Y como ya no quería llevarse el arca del Señor a la Ciudad de David, ordenó que la trasladaran a la casa de Obed Edom, oriundo de Gat. 11 Fue así como el arca del Señor permaneció tres meses en la casa de Obed Edom de Gat, y el Señor lo bendijo a él y a toda su familia. David trae el arca a Jerusalén 12 En cuanto le contaron al rey David que por causa del arca el Señor había bendecido a la familia de Obed Edom y toda su hacienda, David fue a la casa de Obed Edom y, en medio de gran algarabía, trasladó el arca de Dios a la Ciudad de David. 13 Apenas habían avanzado seis pasos los que llevaban el arca cuando David sacrificó un toro y un ternero engordado. 14 Vestido tan sólo con un efod de lino, se puso a bailar ante el Señor con gran entusiasmo. 15 Así que entre vítores y al son de cuernos de carnero, David y todo el pueblo de Israel llevaban el arca del Señor. 16 Sucedió que, al entrar el arca del Señor a la Ciudad de David, Mical hija de Saúl se asomó a la ventana; y cuando vio que el rey David estaba saltando y bailando delante del Señor, sintió por él un profundo desprecio. 17 El arca del Señor fue llevada a la tienda de campaña que David le había preparado. La instalaron en su sitio, y David ofreció holocaustos y sacrificios de comunión en presencia del Señor. 18 Después de ofrecer los holocaustos y los sacrificios de comunión, David bendijo al pueblo en el nombre del Señor Todopoderoso, 19 y a cada uno de los israelitas que estaban allí congregados, que eran toda una multitud de hombres y mujeres, les repartió pan, una torta de dátiles y una torta de uvas pasas. Después de eso, todos regresaron a sus casas. 20 Cuando David volvió para bendecir a su familia, Mical, la hija de Saúl, le salió al encuentro y le reprochó: ¡Qué distinguido se ha visto hoy el rey de Israel, desnudándose como un cualquiera en presencia de las esclavas de sus oficiales! 21 David le respondió: Lo hice en presencia del Señor, quien en vez de escoger a tu padre o a cualquier otro de su familia, me escogió a mí y me hizo gobernante de Israel, que es el pueblo del Señor. De modo que seguiré bailando en presencia del Señor, 22 y me rebajaré más todavía, hasta humillarme completamente. Sin embargo, esas mismas esclavas de quienes hablas me rendirán honores. 23 Y Mical hija de Saúl murió sin haber tenido hijos. Escuchar los versosExplicación del capitulo El relato del traslado del arca de Dios a Jerusalén, que se encuentra en 2 Samuel 6, es un momento crucial en la historia de Israel, cargado de simbolismo y significado teológico. Este evento no solo representa un acto logístico de David, sino que se erige como un testimonio de la alianza entre Dios y su pueblo. La decisión de David de llevar el arca a la nueva capital tiene profundas implicaciones para la unidad religiosa de Israel. El arca como símbolo de la presencia divina: El arca, que había estado en Quiriat Yearim tras ser devuelta por los filisteos, es el emblema de la presencia de Dios entre su pueblo. Al trasladarla a Jerusalén, David busca establecer la ciudad no solo como un centro político, sino también como el centro religioso de las tribus de Israel. Un acto de adoración: La manera en que David y el pueblo celebran el traslado del arca es un reflejo de su devoción y alegría. La danza de David, vestido con un efod de lino, simboliza la humildad y el reconocimiento de que su autoridad proviene de Dios. Este acto de adoración se convierte en un poderoso testimonio de la unidad y la identidad del pueblo de Israel como nación elegida. La ira de Dios y la sacralidad: El trágico incidente con Uza, quien murió al tocar el arca,"
}