{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/miqueas-1-lamento-sobre-samaria-y-jerusalen",
    "title": "Lamento sobre Samaria y Jerusalén - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Lamento sobre Samaria y Jerusalén - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Lamento sobre Samaria y Jerusalén - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/miqueas-1-lamento-sobre-samaria-y-jerusalen"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Miqueas 1: Lamento sobre Samaria y Jerusalén",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Miqueas 1: Lamento sobre Samaria y JerusalénLa BibliaLibro de MiqueasLamento sobre Samaria y JerusalénLeer explicación del capítulo Lamento sobre Samaria y Jerusalén 1 Ésta es la palabra que el Señor dirigió a Miqueas de Moréset, durante los reinados de Jotán, Acaz y Ezequías, reyes de Judá. Ésta es la visión que tuvo acerca de Samaria y de Jerusalén. 2 Escuchen, pueblos todos; preste atención la tierra y todo lo que hay en ella. el Señor, el Señor omnipotente, será testigo en contra de ustedes. 3 ¡Miren! Ya sale el Señor de su morada; ya baja y se encamina hacia las cumbres de la tierra. 4 A su paso se derriten las montañas como la cera junto al fuego; se parten en dos los valles como partidos por el agua de un torrente. 5 Y todo esto por la transgresión de Jacob, por los pecados del pueblo de Israel. ¿Acaso no representa Samaria la transgresión de Jacob? ¿Y no es acaso en Jerusalén donde están los santuarios paganos de Judá? 6 Dejaré a Samaria hecha un montón de ruinas: ¡convertida en campo arado para viñedos! Arrojaré sus piedras al valle, y pondré al descubierto sus cimientos. 7 Todos sus ídolos serán hechos pedazos; toda su paga de prostituta será arrojada al fuego. Yo destrozaré todas sus imágenes. Todo cuanto ganó como prostituta, en paga de prostituta se convertirá. 8 Por eso lloraré y gritaré de dolor, y andaré descalzo y desnudo. y gemiré como avestruz. 9 Porque la herida de Samaria es incurable: ha llegado hasta Judá. Se ha extendido hasta mi pueblo, ¡hasta la entrada misma de Jerusalén! 10 No lo anuncien en Gat, no se entreguen al llanto; ¡revuélquense de dolor en el polvo de Bet Leafrá![2] 11 Habitantes de Safir, emigren desnudos y humillados. no se atrevieron a salir. Bet Ésel está gimiendo, y va a retirarles su apoyo. 12 Se retuercen esperando el bien, los habitantes de Marot; el Señor ha enviado el mal hasta la entrada misma de Jerusalén. 13 Habitantes de Laquis, ¡enganchen al carro los corceles! Con ustedes comenzó el pecado de la hija de Sión; en ustedes se hallaron los delitos de Israel. 14 Por tanto, despídanse de Moréset Gat. son una trampa para los reyes de Israel. 15 Habitantes de Maresá, yo enviaré contra ustedes un conquistador, y hasta Adulán irá a parar la flor y nata de Israel. 16 Así que rasúrate la barba y rápate la cabeza; haz duelo por tus amados hijos; agranda tu calva como la del buitre, pues tus hijos te serán arrebatados. Escuchar los versosExplicación del capitulo En el capítulo 1 de Miqueas, se nos presenta un profundo lamento sobre Samaria y Jerusalén, que refleja la realidad dolorosa del pueblo de Israel. Este pasaje no solo es un pronóstico de juicio, sino también una revelación de la presencia de Dios en medio del sufrimiento. Miqueas, como profeta, se convierte en la voz de Dios, llamando a la atención de todos los pueblos sobre la gravedad de la situación. La teofanía que se describe en estos versículos es un recordatorio poderoso de que Dios no está limitado a un lugar sagrado específico. En un contexto donde cada nación tenía su propia deidad, Miqueas proclama que el Señor se manifiesta incluso en los lugares de dolor y desesperación. La imagen de Dios saliendo de su morada y derritiendo montañas como cera es una representación vívida de su omnipotencia y su capacidad para actuar en la historia humana. La transgresión de Jacob: Miqueas señala que la devastación de Samaria es consecuencia de los pecados del pueblo. Este reconocimiento de la culpa colectiva es fundamental para entender la necesidad de arrepentimiento y restauración. La destrucción de ídolos: La profecía incluye la promesa de que todos los ídolos serán destruidos. Esto no solo es un acto de juicio, sino también un llamado a la purificación espiritual del pueblo, recordándoles que su verdadera esperanza debe estar en el Señor. El lamento del profeta: Miqueas expresa su dolor y angustia, lo que revela la empatía divina. Dios no es un ser distante; Él se duele por el sufrimiento de su pueblo y se hace presente en su dolor. La herida de Samaria, que se extiende hasta Judá, simboliza la gravedad del pecado y la necesidad de un cambio radical. En este contexto, la presencia de Dios se convierte en un faro de esperanza para aquellos que sufren. Aunque el pueblo se enfrenta a la devastación, la promesa de la Gloria de Dios que se manifiesta en medio de la tragedia es un recordatorio de que Él está con nosotros, incluso en los momentos más oscuros. Así, el mensaje de Miqueas resuena en nuestros corazones hoy: donde hay sufrimiento, allí está Dios, buscando restaurar y redimir. Nos invita a ver más allá de nuestras circunstancias y a reconocer que, en medio de la crisis, la presencia de Dios es un refugio y una fuente de esperanza. Que podamos abrir nuestros corazones a esta verdad y permitir que su luz brille en nuestras vidas, transformando nuestro dolor en un testimonio de su amor y misericordia. Escuchar la explicaciónAnteriorNo hay capítulos anterioresDe vuelta a la home‍"
}