{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/1-reyes-2-mandato-de-david-a-salomon",
    "title": "Mandato de David a Salomón - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Mandato de David a Salomón - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Mandato de David a Salomón - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/1-reyes-2-mandato-de-david-a-salomon"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "I Reyes 2: Mandato de David a Salomón",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosI Reyes 2: Mandato de David a SalomónLa BibliaI ReyesMandato de David a SalomónLeer explicación del capítulo Mandato de David a Salomón 1 David ya estaba próximo a morir, así que le dio estas instrucciones a su hijo Salomón: 2 \"Según el destino que a todos nos espera, pronto partiré de este mundo. ¡Cobra ánimo y pórtate como hombre! 3 Cumple los mandatos del Señor tu Dios; sigue sus sendas y obedece sus decretos, mandamientos, leyes y preceptos, los cuales están escritos en la ley de Moisés. Así prosperarás en todo lo que hagas y por dondequiera que vayas, 4 y el Señor cumplirá esta promesa que me hizo: Si tus descendientes cuidan su conducta y me son fieles con toda el alma y de todo corazón, nunca faltará un sucesor tuyo en el trono de Israel. 5 \"Ahora bien, tú mismo sabes que Joab hijo de Sarvia derramó sangre en tiempo de paz como si estuviera en guerra, y mató a Abner hijo de Ner y a Amasá hijo de Jéter, los dos comandantes de los ejércitos israelitas, manchándose así de sangre las manos. 6 Por tanto, usa la cabeza y no lo dejes llegar a viejo y morir en paz. 7 En cambio, sé bondadoso con los hijos de Barzilay de Galaad y permíteles comer en tu mesa, pues ellos me ampararon cuando huía de tu hermano Absalón. 8 \"También encárgate de Simí hijo de Guerá, ese benjaminita de Bajurín que me lanzó terribles maldiciones cuando me dirigía a Majanayin. Es cierto que, cuando fue al Jordán a recibirme, le juré por el Señor que no lo condenaría a muerte. 9 Sin embargo, no tienes ya por qué perdonarle la vida. Tú eres inteligente, y sabrás qué hacer con él; aunque ya está viejo, hazlo sufrir una muerte sangrienta.\"[3] Muerte de David 10 David murió y fue sepultado en la ciudad que lleva su nombre. 11 Había reinado siete años en Hebrón y treinta y tres en Jerusalén, así que en total reinó en Israel cuarenta años. 12 Lo sucedió en el trono su hijo Salomón, y así se consolidó firmemente su reino. Salomón afirma su reino 13 Adonías hijo de Jaguit fue a ver a Betsabé, madre de Salomón, y Betsabé le preguntó: ¿Vienes en son de paz? Sí respondió él; 14 tengo algo que comunicarle. Habla contestó ella. 15 Como usted sabe dijo Adonías, el reino me pertenecía, y todos los israelitas esperaban que yo llegara a ser rey. Pero ahora el reino ha pasado a mi hermano, que lo ha recibido por voluntad del Señor. 16 Pues bien, tengo una petición que hacerle, y espero que me la conceda. Continúa dijo ella. 17 Por favor, pídale usted al rey Salomón que me dé como esposa a Abisag la sunamita; a usted no se lo negará. 18 Muy bien contestó Betsabé; le hablaré al rey en tu favor. 19 Betsabé fue a ver al rey Salomón para interceder en favor de Adonías. El rey se puso de pie para recibirla y se inclinó ante ella; luego se sentó en su trono y mandó que pusieran otro trono para su madre; y ella se sentó a la derecha del rey. 20 Quiero pedirte un pequeño favor dijo ella. Te ruego que no me lo niegues. Dime de qué se trata, madre mía. A ti no puedo negarte nada. 21 Ella continuó: Concédele a tu hermano Adonías casarse con Abisag la sunamita. 22 Pero ¿cómo puedes pedirme semejante cosa? respondió el rey a su madre. Es mi hermano mayor, y cuenta con el apoyo del sacerdote Abiatar y de Joab hijo de Sarvia. ¡Realmente me estás pidiendo que le ceda el trono! 23 Dicho esto, el rey Salomón juró por el Señor: \"¡Que Dios me castigue sin piedad si no hago que Adonías pague con su vida por esa petición! 24 El Señor me ha establecido firmemente en el trono de mi padre, y conforme a su promesa me ha dado una dinastía. Por tanto, tan cierto como que él vive, ¡juro que hoy mismo Adonías morirá!\" 25 En seguida, el rey Salomón le dio a Benaías hijo de Joyadá la orden de matar a Adonías. 26 Al sacerdote Abiatar, el rey mismo le ordenó: \"Regresa a tus tierras en Anatot. Mereces la muerte, pero por el momento no voy a quitarte la vida, pues compartiste con David mi padre todas sus penurias, y en su presencia llevaste el arca del Señor omnipotente.\" 27 Fue así como, al destituir Salomón a Abiatar del sacerdocio del Señor, se cumplió la palabra que el Señor había pronunciado en Siló contra la familia de Elí. 28 Joab había conspirado con Adonías, aunque no con Absalón, así que al oír que Adonías había muerto, fue a refugiarse en el santuario del Señor, agarrándose de los cuernos del altar. 29 Cuando le dijeron a Salomón que Joab había huido al santuario, y que estaba junto al altar, el rey le ordenó a Benaías hijo de Joyadá que fuera a matarlo. 30 Benaías fue al santuario del Señor y le dijo a Joab: El rey te ordena que salgas. ¡No! respondió Joab. ¡De aquí sólo me sacarán muerto! Benaías fue y le contó al rey lo que había dicho Joab. 31 ¡Pues dale gusto! ordenó el rey. ¡Mátalo y entiérralo! De ese modo me absolverás a mí y a mi familia de la sangre inocente que derramó Joab. 32 El Señor hará recaer sobre su cabeza la sangre que derramó, porque a espaldas de mi padre atacó Joab a Abner hijo de Ner, que era comandante del ejército de Israel, y a Ama"
}