{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/1-cronicas-25-distribucion-de-musicos-y-cantores",
    "title": "Distribución de músicos y cantores - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Distribución de músicos y cantores - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Distribución de músicos y cantores - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/1-cronicas-25-distribucion-de-musicos-y-cantores"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "I Crónicas 25: Distribución de músicos y cantores",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosI Crónicas 25: Distribución de músicos y cantoresLa BibliaI CrónicasDistribución de músicos y cantoresLeer explicación del capítulo Distribución de músicos y cantores 1 Para el ministerio de la música, David y los comandantes del ejército apartaron a los hijos de Asaf, Hemán y Jedutún, los cuales profetizaban acompañándose de arpas, liras y címbalos. Ésta es la lista de los que fueron apartados para el servicio: 2 De los hijos de Asaf: Zacur, José, Netanías y Asarela. A éstos los dirigía Asaf, quien profetizaba bajo las órdenes del rey. 3 De Jedutún, sus seis hijos: Guedalías, Zeri, Isaías, Simí, Jasabías y Matatías. A éstos los dirigía su padre Jedutún, quien al son del arpa profetizaba para dar gracias y alabar al Señor. 4 De los hijos de Hemán: Buquías, Matanías, Uziel, Sebuel, Jeremot, Jananías, Jananí, Eliatá, Guidalti, Romanti Ezer, Josbecasa, Malotí, Hotir y Mahaziot. 5 Todos éstos fueron hijos de Hemán, vidente del rey, y con la palabra de Dios exaltaban su poder. Dios le dio a Hemán catorce hijos y tres hijas. 6 Su padre los dirigía en el culto del templo del Señor, cuando cantaban acompañados de címbalos, liras y arpas. Asaf, Jedutún y Hemán estaban bajo las órdenes del rey. 7 Ellos eran en total doscientos ochenta y ocho, incluyendo a sus demás compañeros, y habían sido instruidos para cantarle al Señor. 8 Para asignarles sus turnos se echaron suertes, sin hacer distinción entre menores y mayores, ni entre maestros y discípulos. 9 La primera suerte le tocó a José el asafita; la segunda le tocó a Guedalías, junto con sus hermanos y sus hijos, doce en total. 10 La tercera, a Zacur, junto con sus hijos y hermanos, doce en total. 11 La cuarta, a Izri, junto con sus hijos y hermanos, doce en total. 12 La quinta, a Netanías, junto con sus hijos y hermanos, doce en total. 13 La sexta, a Buquías, junto con sus hijos y hermanos, doce en total. 14 La séptima, a Jesarela, junto con sus hijos y hermanos, doce en total. 15 La octava, a Isaías, junto con sus hijos y hermanos, doce en total. 16 La novena, a Matanías, junto con sus hijos y hermanos, doce en total. 17 La décima, a Simí, junto con sus hijos y hermanos, doce en total. 18 La undécima, a Azarel, junto con sus hijos y hermanos, doce en total. 19 La duodécima, a Jasabías, junto con sus hijos y hermanos, doce en total. 20 La decimotercera, a Subael, junto con sus hijos y hermanos, doce en total. 21 La decimocuarta, a Matatías, junto con sus hijos y hermanos, doce en total. 22 La decimoquinta, a Jeremot, junto con sus hijos y hermanos, doce en total. 23 La decimosexta, a Jananías, junto con sus hijos y hermanos, doce en total. 24 La decimoséptima, a Josbecasa, junto con sus hijos y hermanos, doce en total. 25 La decimoctava, a Jananí, junto con sus hijos y hermanos, doce en total. 26 La decimonovena, a Malotí, junto con sus hijos y hermanos, doce en total. 27 La vigésima, a Eliatá, junto con sus hijos y hermanos, doce en total. 28 La vigesimoprimera, a Hotir, junto con sus hijos y hermanos, doce en total. 29 La vigesimosegunda, a Guidalti, junto con sus hijos y hermanos, doce en total. 30 La vigesimotercera, a Mahaziot, junto con sus hijos y hermanos, doce en total. 31 La vigesimocuarta, a Romanti Ezer, junto con sus hijos y hermanos, doce en total. Escuchar los versosExplicación del capitulo El pasaje de 1 Crónicas 25 nos ofrece una visión profunda sobre la organización del ministerio de la música en el templo, un aspecto crucial del culto en la antigua Israel. David, en su papel de rey y líder espiritual, establece un sistema ordenado para los cantores y músicos, resaltando la importancia de la adoración en la vida comunitaria y en la relación con Dios. La elección de Asaf, Hemán y Jedutún como líderes de este ministerio no es casual; estos hombres eran considerados profetas en su tiempo. Esto sugiere que el canto y la música no eran meras expresiones artísticas, sino que tenían un carácter profundamente espiritual y profético. A través de la música, el pueblo podía comunicar y comprender la voluntad de Dios, convirtiendo cada nota en un medio para acercarse a lo divino. La organización en 24 clases de cantores, similar a la de los sacerdotes, muestra un enfoque sistemático y respetuoso hacia el culto. Cada grupo tenía su turno, lo que aseguraba que la adoración fuera continua y que todos tuvieran la oportunidad de participar. Este modelo de inclusión y participación es un principio que aún resuena en nuestras comunidades de fe hoy en día, recordándonos que cada miembro tiene un papel en la alabanza a Dios. Además, el hecho de que se echaran suertes para asignar los turnos, sin distinción entre menores y mayores, ni entre maestros y discípulos, enfatiza la igualdad en el servicio a Dios. Cada voz, cada instrumento, es valioso en el coro de la creación, y todos están llamados a contribuir a la glorificación de Dios. En este contexto, la música se convierte en un vehículo de transformación espiritual. Al cantar y tocar, los músicos"
}