{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/zacarias-5-el-rollo-volante",
    "title": "El rollo volante - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de El rollo volante - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "El rollo volante - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/zacarias-5-el-rollo-volante"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Zacarías 5: El rollo volante",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Zacarías 5: El rollo volanteLa BibliaLibro de ZacaríasEl rollo volanteLeer explicación del capítulo El rollo volante 1 Alcé otra vez la vista, ¡y vi ante mí un rollo que volaba! 2 El ángel me preguntó: \"¿Qué es lo que ves?\" Y yo respondí: \"Veo un rollo que vuela, de diez metros de largo por cinco de ancho.\"[1] 3 Entonces el ángel me dijo: \"Ésta es la maldición que caerá sobre todo el país. Según lo escrito en el rollo, alcanzará tanto al ladrón como al perjuro. 4 Así que he desencadenado esta maldición para que entre en la casa del ladrón y en la del que jura en falso por mi nombre. Se alojará dentro de su casa y la destruirá, junto con sus vigas y sus piedras, afirma el Señor Todopoderoso.\" La mujer en el efa 5 Entonces el ángel que hablaba conmigo salió y me dijo: \"Alza la vista y fíjate en esto que ha aparecido.\" 6 \"¿Y qué es?\", le pregunté. Y él me contestó: \"Es una medida de veintidós litros. Es la maldad de la gente de todo el país.\" 7 Se levantó entonces la tapa de plomo, ¡y dentro de esa medida había una mujer sentada! 8 El ángel dijo: \"Ésta es la maldad\", e inmediatamente arrojó a la mujer dentro de la medida, la cual cubrió luego con la tapa de plomo. 9 Alcé la vista, ¡y vi ante mí dos mujeres que salían batiendo sus alas al viento! Tenían alas como de cigüeña, y elevaban la medida por los aires. 10 Yo le pregunté al ángel que hablaba conmigo: \"¿A dónde se llevan la medida?\" 11 Y él me respondió: \"Se la llevan al país de Babilonia, para construirle un templo. Cuando el templo esté listo, colocarán la medida allí, sobre un pedestal.\" Escuchar los versosExplicación del capitulo Los pasajes de Zacarías 5, que nos presentan el rollo volante y la mujer en el efa, son visiones profundas que revelan la justicia divina y la maldad humana. En un contexto donde el pueblo de Israel enfrentaba la opresión y la injusticia, estas visiones sirven como un recordatorio de que Dios está atento a las acciones de su pueblo y a las consecuencias de sus pecados. El Rollo Volante: Este rollo, que mide diez metros de largo por cinco de ancho, simboliza la maldición que caerá sobre aquellos que roban y mienten. La imagen del rollo volando sugiere que la justicia de Dios no está limitada por el tiempo o el espacio; su juicio es inminente y abarca a todos, sin excepción. La maldición se introduce en las casas de los malhechores, indicando que el pecado tiene consecuencias que afectan no solo al individuo, sino también a su entorno. La Mujer en el Efa: La medida que contiene a la mujer representa la maldad que ha permeado la sociedad. La acción del ángel de arrojar a la mujer dentro del efa y cubrirla con una tapa de plomo simboliza la necesidad de contener y aislar el pecado. Las dos mujeres que llevan el efa a Babilonia, donde se construirá un templo, nos muestran que la maldad no puede permanecer en la presencia de Dios; debe ser llevada lejos, a un lugar donde no pueda influir en el pueblo de Dios. Estas visiones, lejos de ser meras advertencias, son un llamado a la reflexión y al arrepentimiento. Nos invitan a examinar nuestras propias vidas y a considerar cómo nuestras acciones pueden estar afectando nuestra relación con Dios y con los demás. En un mundo donde la injusticia y la maldad parecen prevalecer, estas imágenes nos recuerdan que Dios es un Dios de justicia que no ignora el pecado, pero que también ofrece la oportunidad de redención a aquellos que se vuelven a Él con un corazón sincero. En conclusión, la visión del rollo y la mujer en el efa nos desafía a vivir en la luz de la verdad y la justicia, recordándonos que cada acción tiene un peso en el corazón de Dios. Al igual que el pueblo de Israel, estamos llamados a ser un reflejo de Su carácter, buscando la justicia y la rectitud en nuestras vidas diarias. Escuchar la explicaciónAnteriorLibro de Zacarías 4: El candelero de oro y los olivosSiguienteLibro de Zacarías 6: Los cuatro carrosLibro de Zacarías 1: Llamamiento a volver a JehováLibro de Zacarías 2: Llamamiento a los cautivosLibro de Zacarías 3: Visión del sumo sacerdote JosuéLibro de Zacarías 5: El rollo volanteLibro de Zacarías 7: El ayuno que Dios repruebaLibro de Zacarías 8: Promesa de la restauración de JerusalénLibro de Zacarías 9: Castigo de las naciones vecinasLibro de Zacarías 10: Jehová redimirá a su puebloLibro de Zacarías 11: Los pastores inútilesLibro de Zacarías 12: Liberación futura de JerusalénLibro de Zacarías 13: El pastor de Jehová es heridoLibro de Zacarías 14: Jerusalén y las nacionesMas CAPITULOS de este libroLibro de Zacarías 1: Llamamiento a volver a JehováLibro de Zacarías 2: Llamamiento a los cautivosLibro de Zacarías 3: Visión del sumo sacerdote JosuéLibro de Zacarías 4: El candelero de oro y los olivosLibro de Zacarías 5: El rollo volanteLibro de Zacarías 6: Los cuatro carrosLibro de Zacarías 7: El ayuno que Dios repruebaLibro de Zacarías 8: Promesa de la restauración de JerusalénLibro de Zacarías 9: Castigo de las naciones vecinasLibro de Zacarí"
}