{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/hebreos-8-el-mediador-de-un-nuevo-pacto",
    "title": "El mediador de un nuevo pacto - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de El mediador de un nuevo pacto - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "El mediador de un nuevo pacto - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/hebreos-8-el-mediador-de-un-nuevo-pacto"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Epístola a los hebreos 8: El mediador de un nuevo pacto",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosEpístola a los hebreos 8: El mediador de un nuevo pactoLa BibliaEpístola a los hebreosEl mediador de un nuevo pactoLeer explicación del capítulo El mediador de un nuevo pacto 1 Ahora bien, el punto principal de lo que venimos diciendo es que tenemos tal sumo sacerdote, aquel que se sentó a la derecha del trono de la Majestad en el cielo, 2 el que sirve en el santuario, es decir, en el verdadero tabernáculo levantado por el Señor y no por ningún ser humano. 3 A todo sumo sacerdote se le nombra para presentar ofrendas y sacrificios, por lo cual es necesario que también tenga algo que ofrecer. 4 Si Jesús estuviera en la tierra, no sería sacerdote, pues aquí ya hay sacerdotes que presentan las ofrendas en conformidad con la ley. 5 Estos sacerdotes sirven en un santuario que es copia y sombra del que está en el cielo, tal como se le advirtió a Moisés cuando estaba a punto de construir el tabernáculo: \"Asegúrate de hacerlo todo según el modelo que se te ha mostrado en la montaña.\"* 6 Pero el servicio sacerdotal que Jesús ha recibido es superior al de ellos, así como el pacto del cual es mediador es superior al antiguo, puesto que se basa en mejores promesas. 7 Efectivamente, si ese primer pacto hubiera sido perfecto, no habría lugar para un segundo pacto. 8 Pero Dios, reprochándoles sus defectos, dijo: \"Llegará el tiempo, dice el Señor, en que haré un nuevo pacto con la casa de Israel y con la casa de Judá. 9 No será como el pacto que hice con sus antepasados el día en que los tomé de la mano para sacarlos de Egipto, porque ellos no permanecieron fieles a mi pacto, y yo los abandoné, dice el Señor. 10 Por tanto, este es el pacto que después de aquellos días estableceré con la casa de Israel, dice el Señor: Pondré mis leyes en su mente y las escribiré en su corazón. Yo seré su Dios, y ellos serán mi pueblo. 11 Ya nadie enseñará a su prójimo, ni nadie enseñará a su hermano ni le dirá: '¡Conoce al Señor!', porque todos me conocerán, desde el más pequeño hasta el más grande. 12 Perdonaré sus maldades, y nunca más me acordaré de sus pecados.\"* 13 Al llamar \"nuevo\" a ese pacto, ha declarado obsoleto al anterior; y lo que se vuelve obsoleto y envejece ya está por desaparecer. Escuchar los versosExplicación del capitulo El pasaje de Hebreos 8:1-13 nos presenta una profunda revelación sobre el que Dios establece con su pueblo, un pacto que trasciende el antiguo y que se fundamenta en . Este texto es esencial para entender la obra redentora de y su papel como . La Soberanía de Cristo: El versículo 1 nos recuerda que Jesús, nuestro sumo sacerdote, se ha sentado a la derecha del trono de la Majestad en el cielo. Este acto simboliza su autoridad y su rol intercesor ante el Padre, lo que nos asegura que nuestras oraciones y necesidades son presentadas con poder y amor. El Santuario Verdadero: En el versículo 2, se nos habla del verdadero tabernáculo, que no es hecho por manos humanas. Esto nos invita a reflexionar sobre la dimensión espiritual de nuestro culto y la presencia de Dios en nuestras vidas, que va más allá de los rituales físicos. La Necesidad de Sacrificio: El versículo 3 establece que todo sacerdote debe tener algo que ofrecer. Aquí se destaca la importancia del sacrificio de Cristo, quien se ofreció a sí mismo una vez por todas, cumpliendo así con la necesidad de un sacrificio perfecto y eterno. La Superación del Antiguo Pacto: En el versículo 6, se menciona que el servicio sacerdotal de Jesús es superior. Esto nos lleva a comprender que el antiguo pacto, aunque fue un medio de relación con Dios, tenía limitaciones. El nuevo pacto es una renovación que nos ofrece una relación más íntima y directa con el Señor. La Promesa de Transformación: En los versículos 10 y 12, Dios promete escribir sus leyes en nuestros corazones. Este es un llamado a la transformación interior, donde la obediencia a Dios no es solo un deber, sino un deseo que brota de un corazón renovado por su amor. El Conocimiento de Dios: El versículo 11 nos asegura que todos conocerán al Señor. Esta promesa de intimidad con Dios es un recordatorio de que nuestra relación con Él no se basa en rituales externos, sino en una conexión personal y profunda. El Perdón Incondicional: La declaración de que Dios no se acordará más de nuestros pecados (v. 12) es una de las promesas más liberadoras del nuevo pacto. Nos invita a vivir en la gracia y a dejar atrás la culpa, recordando que en Cristo somos nuevas criaturas. En resumen, el nuevo pacto que Dios establece es un regalo de amor y gracia. Nos llama a vivir en una relación renovada con Él, donde su presencia y su palabra son parte integral de nuestras vidas. Este pacto nos invita a ser testigos de su fidelidad y a compartir con otros la esperanza que encontramos en Cristo, nuestro mediador. Escuchar la explicaciónAnteriorEpístola a los hebreos 7: El sacerdocio de MelquisedecSiguienteEpístola a los hebreos 9: El sacrificio de Cristo quita el pecadoEpístola a los hebreos 1: Dios ha habla"
}