{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/esdras-1-el-decreto-de-ciro",
    "title": "El decreto de Ciro - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de El decreto de Ciro - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "El decreto de Ciro - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/esdras-1-el-decreto-de-ciro"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Esdras 1: El decreto de Ciro",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Esdras 1: El decreto de CiroLa BibliaLibro de EsdrasEl decreto de CiroLeer explicación del capítulo El decreto de Ciro 1 En el primer año del reinado de Ciro, rey de Persia, el Señor dispuso el corazón del rey para que éste promulgara un decreto en todo su reino y así se cumpliera la palabra del Señor por medio del profeta Jeremías. Tanto oralmente como por escrito, el rey decretó lo siguiente: 2 \"Esto es lo que ordena Ciro, rey de Persia: \"El Señor, Dios del cielo, que me ha dado todos los reinos de la tierra, me ha encargado que le construya un templo en la ciudad de Jerusalén, que está en Judá. 3 Por tanto, cualquiera que pertenezca a Judá, vaya a Jerusalén a construir el templo del Señor, Dios de Israel, el Dios que habita en Jerusalén; y que Dios lo acompañe. 4 También ordeno que los habitantes de cada lugar donde haya judíos sobrevivientes los ayuden dándoles plata y oro, bienes y ganado, y ofrendas voluntarias para el templo de Dios en Jerusalén.\" El regreso a Jerusalén 5 Entonces los jefes de familia de Benjamín y de Judá, junto con los sacerdotes y levitas, es decir, con todos aquellos en cuyo corazón Dios puso el deseo de construir el templo, se dispusieron a ir a Jerusalén. 6 Todos sus vecinos los ayudaron con plata y oro, bienes y ganado, objetos valiosos y todo tipo de ofrendas voluntarias. 7 Además, el rey Ciro hizo sacar los utensilios que Nabucodonosor se había llevado del templo del Señor en Jerusalén y había depositado en el templo de su dios. 8 Ciro los entregó a su tesorero Mitrídates, el cual los contó y se los pasó a Sesbasar, jefe de Judá. 9 El inventario de dichos utensilios fue el siguiente: tazones de oro, 10 tazas de oro, 11 En total fueron cinco mil cuatrocientos los utensilios de oro y de plata. Todos estos objetos los llevó Sesbasar a Jerusalén cuando a los deportados se les permitió regresar de Babilonia. Escuchar los versosExplicación del capitulo El relato del decreto de Ciro en el libro de Esdras (Esdras 1:1-11) nos ofrece una profunda revelación sobre la soberanía de Dios en la historia y su constante fidelidad hacia su pueblo. En un momento de desesperanza y exilio, cuando los judíos habían perdido su hogar y su templo, Dios actúa a través de un rey extranjero, Ciro de Persia, para iniciar un nuevo capítulo en la historia de Israel. Este decreto no solo es un simple edicto político; es la manifestación del plan divino que se había anunciado a través de los profetas. La acción de Ciro, quien reconoce que el Señor, Dios del cielo, le ha encargado construir un templo en Jerusalén, subraya que Dios está en control de todas las naciones y sus gobernantes. Este es un recordatorio poderoso de que, incluso en tiempos de opresión, Dios no ha abandonado a su pueblo. En el versículo 5, se menciona que \"los jefes de familia de Benjamín y de Judá, junto con los sacerdotes y levitas, se dispusieron a ir a Jerusalén\". Aquí vemos cómo Dios mueve los corazones de aquellos que están dispuestos a responder a su llamado. No todos los judíos regresaron; solo aquellos a quienes Dios \"puso el deseo\" en su corazón. Esto nos enseña que el regreso a la tierra prometida no es solo un acto físico, sino un movimiento espiritual que requiere de una disposición interna hacia la obediencia y la esperanza. Además, el apoyo que reciben de sus vecinos y la provisión de los utensilios del templo son símbolos de la restauración y la reconciliación. El hecho de que Ciro ordene que se devuelvan los utensilios sagrados robados por Nabucodonosor es un acto de redención que señala la restauración de la adoración y la relación del pueblo con su Dios. Este segundo éxodo, como se menciona en las notas al pie, es un claro recordatorio de que la intervención divina es fundamental en los momentos de crisis. En resumen, el relato del regreso a Jerusalén es un testimonio de la fidelidad de Dios y su capacidad para obrar a través de circunstancias inesperadas. Nos invita a reflexionar sobre nuestra propia disposición a seguir el llamado de Dios en nuestras vidas, a ser parte de su obra de restauración y a confiar en que, a pesar de las dificultades, Él siempre tiene un plan para su pueblo. Que este relato nos inspire a ser valientes y a actuar con fe, sabiendo que Dios está con nosotros en cada paso del camino. Escuchar la explicaciónAnteriorNo hay capítulos anterioresDe vuelta a la home‍SiguienteLibro de Esdras 2: Los que volvieron con ZorobabelLibro de Esdras 1: El decreto de CiroLibro de Esdras 3: Restauración del altar y del cultoLibro de Esdras 4: Los adversarios detienen la obraLibro de Esdras 5: Reedificación del temploLibro de Esdras 6Libro de Esdras 7: Esdras y sus compañeros llegan a JerusalénLibro de Esdras 8Libro de Esdras 9: Oración de confesión de EsdrasLibro de Esdras 10: Expulsión de las mujeres extranjerasMas CAPITULOS de este libroLibro de Esdras 1: El decreto de CiroLibro de Esdras 2: Los que volvieron con ZorobabelLibro de Esdras 3: Restauración del altar y del cultoLibr"
}