{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/esdras-9-oracion-de-confesion-de-esdras",
    "title": "Oración de confesión de Esdras - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Oración de confesión de Esdras - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Oración de confesión de Esdras - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/esdras-9-oracion-de-confesion-de-esdras"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Esdras 9: Oración de confesión de Esdras",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Esdras 9: Oración de confesión de EsdrasLa BibliaLibro de EsdrasOración de confesión de EsdrasLeer explicación del capítulo Oración de confesión de Esdras 1 Después de todo esto, se me acercaron los jefes y me dijeron: \"El pueblo de Israel, incluso los sacerdotes y levitas, no se ha mantenido separado de los pueblos vecinos, sino que practica las costumbres abominables de todos ellos, es decir, de los cananeos, hititas, ferezeos, jebuseos, amonitas, moabitas, egipcios y amorreos. 2 De entre las mujeres de esos pueblos han tomado esposas para sí mismos y para sus hijos, mezclando así la raza santa con la de los pueblos vecinos. Y los primeros en cometer tal infidelidad han sido los jefes y los gobernantes.\" 3 Cuando escuché esto, me rasgué la túnica y el manto, me arranqué los pelos de la cabeza y de la barba, y me postré muy angustiado. 4 Entonces, por causa del pecado cometido por los repatriados, se reunieron a mi alrededor todos los que obedecían la palabra de Dios. Y yo seguí angustiado hasta la hora del sacrificio de la tarde. 5 A la hora del sacrificio me recobré de mi abatimiento y, con la túnica y el manto rasgados, caí de rodillas, extendí mis manos hacia el Señor mi Dios, 6 y le dije en oración: \"Dios mío, estoy confundido y siento vergüenza de levantar el rostro hacia ti, porque nuestras maldades se han amontonado hasta cubrirnos por completo; nuestra culpa ha llegado hasta el cielo. 7 Desde los días de nuestros antepasados hasta hoy, nuestra culpa ha sido grande. Debido a nuestras maldades, nosotros, nuestros reyes y nuestros sacerdotes fuimos entregados al poder de los reyes de los países vecinos. Hemos sufrido la espada, el cautiverio, el pillaje y la humillación, como nos sucede hasta hoy. 8 \"Pero ahora tú, Señor y Dios nuestro, por un breve momento nos has mostrado tu bondad al permitir que un remanente quede en libertad y se establezca en tu lugar santo. Has permitido que nuestros ojos vean una nueva luz, y nos has concedido un pequeño alivio en medio de nuestra esclavitud. 9 Aunque somos esclavos, no nos has abandonado, Dios nuestro, sino que nos has extendido tu misericordia a la vista de los reyes de Persia. Nos has dado nueva vida para reedificar tu templo y reparar sus ruinas, y nos has brindado tu protección en Judá y en Jerusalén.[2] 10 \"Y ahora, después de lo que hemos hecho, ¿qué podemos decirte? No hemos cumplido los mandamientos 11 que nos diste por medio de tus siervos los profetas, cuando nos advertiste: La tierra que van a poseer está corrompida por la impureza de los pueblos que la habitan, pues de un extremo a otro ellos la han llenado con sus abominaciones. 12 Por eso, no permitan ustedes que sus hijas ni sus hijos se casen con los de esos pueblos. Nunca busquen el bienestar ni la prosperidad que tienen ellos, para que ustedes se mantengan fuertes y coman de los frutos de la buena tierra y luego se la dejen por herencia a sus descendientes para siempre. 13 \"Después de todo lo que nos ha acontecido por causa de nuestras maldades y de nuestra grave culpa, reconocemos que tú, Dios nuestro, no nos has dado el castigo que merecemos, sino que nos has dejado un remanente. 14 ¿Cómo es posible que volvamos a quebrantar tus mandamientos contrayendo matrimonio con las mujeres de estos pueblos que tienen prácticas abominables? ¿Acaso no sería justo que te enojaras con nosotros y nos destruyeras hasta no dejar remanente ni que nadie escape? 15 ¡Señor, Dios de Israel, tú eres justo! Tú has permitido que hasta hoy sobrevivamos como remanente. Culpables como somos, estamos en tu presencia, aunque no lo merecemos.\" Escuchar los versosExplicación del capitulo La oración de confesión de Esdras es un poderoso testimonio de la angustia y la humildad del pueblo de Israel ante su pecado y la necesidad de redención. En este contexto, Esdras se enfrenta a un grave problema: los matrimonios mixtos con pueblos extranjeros, que amenazan la identidad y la pureza de la comunidad israelita. Este asunto no es meramente social, sino que tiene profundas implicaciones teológicas y espirituales. En los versículos 1 y 2, se nos presenta la realidad dolorosa de un pueblo que ha caído en la idolatría y las costumbres abominables de las naciones vecinas. Esta mezcla de culturas y creencias pone en peligro la fidelidad a Yahvé, el único Dios verdadero. La advertencia de no permitir que sus hijos se casen con mujeres de esos pueblos (versículo 12) resuena con la sabiduría de las Escrituras, que siempre han buscado proteger al pueblo de la corrupción espiritual. La angustia de Esdras, descrita en el versículo 3, es un reflejo de su profundo compromiso con Dios y su pueblo. Al rasgarse la túnica y el manto, Esdras expresa su dolor y vergüenza por las transgresiones cometidas. Este acto simbólico es un llamado a la conversión y a la reflexión sobre las consecuencias del pecado. La comunidad se une a él, reconociendo que el pecado no solo afecta a los individuos, sino a toda la nación. E"
}