{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/mateo-26-el-complot-para-prender-a-jesus",
    "title": "El complot para prender a Jesús - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de El complot para prender a Jesús - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "El complot para prender a Jesús - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/mateo-26-el-complot-para-prender-a-jesus"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Evangelio de Mateo 26: El complot para prender a Jesús",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosEvangelio de Mateo 26: El complot para prender a JesúsLa BibliaEvangelio de MateoEl complot para prender a JesúsLeer explicación del capítulo El complot para prender a Jesús 1 Después de exponer todas estas cosas, Jesús les dijo a sus discípulos: 2 \"Como ya saben, faltan dos días para la Pascua, y el Hijo del hombre será entregado para que lo crucifiquen.\" 3 Se reunieron entonces los jefes de los sacerdotes y los ancianos del pueblo en el palacio de Caifás, el sumo sacerdote, 4 y con artimañas buscaban cómo arrestar a Jesús para matarlo. 5 \"Pero no durante la fiesta --decían--, no sea que se amotine el pueblo.\" Jesús es ungido en Betania 6 Estando Jesús en Betania, en casa de Simón llamado el Leproso, 7 se acercó una mujer con un frasco de alabastro lleno de un perfume muy caro, y lo derramó sobre la cabeza de Jesús mientras él estaba sentado a la mesa. 8 Al ver esto, los discípulos se indignaron. --¿Para qué este desperdicio? --dijeron--. 9 Podía haberse vendido este perfume por mucho dinero para darlo a los pobres. 10 Consciente de ello, Jesús les dijo: --¿Por qué molestan a esta mujer? Ella ha hecho una obra hermosa conmigo. 11 A los pobres siempre los tendrán con ustedes, pero a mí no me van a tener siempre. 12 Al derramar ella este perfume sobre mi cuerpo, lo hizo a fin de prepararme para la sepultura. 13 Les aseguro que en cualquier parte del mundo donde se predique este evangelio, se contará también, en memoria de esta mujer, lo que ella hizo. Judas ofrece entregar a Jesús 14 Uno de los doce, el que se llamaba Judas Iscariote, fue a ver a los jefes de los sacerdotes. 15 --¿Cuánto me dan, y yo les entrego a Jesús? --les propuso. Decidieron pagarle treinta monedas de plata. 16 Y desde entonces Judas buscaba una oportunidad para entregarlo. Institución de la Cena del Señor 17 El primer día de la fiesta de los panes sin levadura, se acercaron los discípulos a Jesús y le preguntaron: --¿Dónde quieres que hagamos los preparativos para que comas la Pascua? 18 Él les respondió que fueran a la ciudad, a la casa de cierto hombre, y le dijeran: \"El Maestro dice: 'Mi tiempo está cerca. Voy a celebrar la Pascua en tu casa con mis discípulos.' \" 19 Los discípulos hicieron entonces como Jesús les había mandado, y prepararon la Pascua. 20 Al anochecer, Jesús estaba sentado a la mesa con los doce. 21 Mientras comían, les dijo: --Les aseguro que uno de ustedes me va a traicionar. 22 Ellos se entristecieron mucho, y uno por uno comenzaron a preguntarle: --¿Acaso seré yo, Señor? 23 --El que mete la mano conmigo en el plato es el que me va a traicionar --respondió Jesús--. 24 A la verdad el Hijo del hombre se irá, tal como está escrito de él, pero ¡ay de aquel que lo traiciona! Más le valdría a ese hombre no haber nacido. 25 --¿Acaso seré yo, Rabí? --le dijo Judas, el que lo iba a traicionar. --Tú lo has dicho --le contestó Jesús. 26 Mientras comían, Jesús tomó pan y lo bendijo. Luego lo partió y se lo dio a sus discípulos, diciéndoles: --Tomen y coman; esto es mi cuerpo. 27 Después tomó la copa, dio gracias, y se la ofreció diciéndoles: --Beban de ella todos ustedes. 28 Esto es mi sangre del* pacto, que es derramada por muchos para el perdón de pecados. 29 Les digo que no beberé de este fruto de la vid desde ahora en adelante, hasta el día en que beba con ustedes el vino nuevo en el reino de mi Padre. Jesús anuncia la negación de Pedro 30 Después de cantar los salmos, salieron al monte de los Olivos. 31 --Esta misma noche --les dijo Jesús-- todos ustedes me abandonarán, porque está escrito: \"'Heriré al pastor, y se dispersarán las ovejas del rebaño.'* 32 Pero después de que yo resucite, iré delante de ustedes a Galilea. 33 --Aunque todos te abandonen --declaró Pedro--, yo jamás lo haré. 34 --Te aseguro --le contestó Jesús-- que esta misma noche, antes que cante el gallo, me negarás tres veces. 35 --Aunque tenga que morir contigo --insistió Pedro--, jamás te negaré. Y los demás discípulos dijeron lo mismo. Jesús ora en Getsemaní 36 Luego fue Jesús con sus discípulos a un lugar llamado Getsemaní, y les dijo: \"Siéntense aquí mientras voy más allá a orar.\" 37 Se llevó a Pedro y a los dos hijos de Zebedeo, y comenzó a sentirse triste y angustiado. 38 \"Es tal la angustia que me invade, que me siento morir --les dijo--. Quédense aquí y manténganse despiertos conmigo.\" 39 Yendo un poco más allá, se postró sobre su rostro y oró: \"Padre mío, si es posible, no me hagas beber este trago amargo.* Pero no sea lo que yo quiero, sino lo que quieres tú.\" 40 Luego volvió a donde estaban sus discípulos y los encontró dormidos. \"¿No pudieron mantenerse despiertos conmigo ni una hora? --le dijo a Pedro--. 41 Estén alerta y oren para que no caigan en tentación. El espíritu está dispuesto, pero el cuerpo* es débil.\" 42 Por segunda vez se retiró y oró: \"Padre mío, si no es posible evitar que yo beba este trago amargo,* hágase tu voluntad.\" 43 Cuando volvió, otra vez los encontró dormidos, porque se les cerraban los ojos "
}