{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/nahum-1-la-ira-vengadora-de-dios",
    "title": "La ira vengadora de Dios - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de La ira vengadora de Dios - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "La ira vengadora de Dios - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/nahum-1-la-ira-vengadora-de-dios"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Nahum 1: La ira vengadora de Dios",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Nahum 1: La ira vengadora de DiosLa BibliaLibro de NahumLa ira vengadora de DiosLeer explicación del capítulo La ira vengadora de Dios 1 Profecía acerca de Nínive. Libro de la visión que tuvo Nahúm de Elcós. 2 El Señor es un Dios celoso y vengador. ¡Señor de la venganza, Señor de la ira! El Señor se venga de sus adversarios; es implacable con sus enemigos. 3 El Señor es lento para la ira, imponente en su fuerza. El Señor no deja a nadie sin castigo. Camina en el huracán y en la tormenta; las nubes son el polvo de sus pies. 4 Increpa al mar y lo seca; hace que todos los ríos se evaporen. Los montes Basán y Carmelo pierden su lozanía; el verdor del Líbano se marchita. 5 Ante él tiemblan las montañas y se desmoronan las colinas. Ante él se agita la tierra, el mundo y cuanto en él habita. 6 ¿Quién podrá enfrentarse a su indignación? ¿Quién resistirá el ardor de su ira? Su furor se derrama como fuego; ante él se resquebrajan las rocas. 7 Bueno es el Señor; es refugio en el día de la angustia, y protector de los que en él confían. 8 Pero destruirá a Nínive con una inundación arrasadora; ¡aun en las tinieblas perseguirá a sus enemigos! 9 ¿Qué traman contra el Señor? ¡Él desbaratará sus planes! ¡La calamidad no se repetirá! 10 Serán consumidos como paja seca, como espinos enmarañados, como borrachos ahogados en vino. 11 Tú, Nínive, engendraste al que trama el mal contra el Señor, al infame consejero. 12 Así dice el Señor: \"Aunque los asirios sean fuertes y numerosos, serán arrancados y morirán. Y a ti, Judá, aunque te he afligido, no volveré a afligirte. 13 Voy a quebrar el yugo que te oprime, voy a romper tus ataduras.\" 14 Pero acerca de ti, Nínive, el Señor ha decretado: \"No tendrás más hijos que perpetúen tu nombre; extirparé de la casa de tus dioses las imágenes talladas y los ídolos fundidos. Te voy a preparar una tumba, porque eres una infame.\" Anuncio de la caída de Nínive 15 ¡Miren! Ya se acerca por los montes el que anuncia las buenas nuevas de victoria, el que proclama la paz. ¡Celebra tus peregrinaciones, Judá! ¡Paga tus votos! Porque no volverán a invadirte los malvados, pues han sido destruidos por completo. Escuchar los versosExplicación del capitulo El libro de Nahúm se sitúa en un contexto de profunda angustia para el pueblo de Judá, que había sido oprimido por el poderoso imperio asirio, cuyo centro era la ciudad de Nínive. En este contexto, el profeta Nahúm recibe una visión que revela tanto la indignación de Dios hacia sus enemigos como su misericordia hacia su pueblo. Este mensaje es crucial para entender la naturaleza de Dios, quien es presentado como un Dios celoso y vengador, pero también como un refugio en tiempos de angustia. La ira de Dios: En el versículo 2, se nos recuerda que \"El Señor es un Dios celoso y vengador\". Esta declaración no debe ser entendida como un capricho divino, sino como una expresión de la justicia de Dios. Su ira es una respuesta a la injusticia y al pecado que prevalece en el mundo. La imagen de un Dios que \"se venga de sus adversarios\" (versículo 2) nos invita a reflexionar sobre la seriedad del pecado y la necesidad de un juicio justo. La paciencia de Dios: A pesar de su ira, el versículo 3 nos asegura que \"El Señor es lento para la ira\". Esto revela la misericordia de Dios, quien, aunque es justo, también es paciente y espera que los pecadores se arrepientan. Su deseo es que todos lleguen al conocimiento de la verdad y se aparten del mal. El poder de Dios: La descripción de Dios caminando \"en el huracán y en la tormenta\" (versículo 3) subraya su majestad y autoridad sobre la creación. Ante su presencia, \"tiemblan las montañas\" (versículo 5), lo que nos recuerda que nada en este mundo puede resistir su poder. Este poder se manifiesta no solo en su capacidad para juzgar, sino también en su habilidad para proteger a aquellos que confían en Él. La esperanza para Judá: A lo largo del texto, se establece un contraste entre el destino de Nínive y el de Judá. Mientras que la ciudad asiria será destruida (versículo 8), Judá encontrará refugio en el Señor (versículo 7). Este mensaje de esperanza es fundamental para el pueblo de Dios, que a menudo se siente abrumado por las circunstancias. La promesa de que \"no volverán a invadirte los malvados\" (versículo 15) es un recordatorio de que Dios está en control y que su justicia prevalecerá. En conclusión, el libro de Nahúm nos invita a reconocer la dualidad de la naturaleza de Dios: su ira hacia el pecado y su misericordia hacia su pueblo. En tiempos de angustia, podemos encontrar consuelo en la certeza de que Dios es nuestro refugio y protector. Su justicia y su amor son dos caras de la misma moneda, y en su soberanía, podemos confiar plenamente.Escuchar la explicaciónAnteriorNo hay capítulos anterioresDe vuelta a la home‍SiguienteLibro de Nahum 2: Destrucción total de NíniveLibro de Nahum 1: La ira vengadora de DiosLibro de Nahum 3Mas CAPITULOS de este libroLibro de Nahum 1: La ira vengadora de"
}