{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/josue-5-la-circuncision-y-la-pascua-en-gilgal",
    "title": "La circuncisión y la pascua en Gilgal - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de La circuncisión y la pascua en Gilgal - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "La circuncisión y la pascua en Gilgal - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/josue-5-la-circuncision-y-la-pascua-en-gilgal"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Josué 5: La circuncisión y la pascua en Gilgal",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Josué 5: La circuncisión y la pascua en GilgalLa BibliaLibro de JosuéLa circuncisión y la pascua en GilgalLeer explicación del capítulo La circuncisión y la pascua en Gilgal 1 En efecto, un gran pánico invadió a todos los reyes amorreos que estaban al oeste del Jordán y a los reyes cananeos de la costa del Mediterráneo, cuando se enteraron de que el Señor había secado el Jordán para que los israelitas lo cruzaran. ¡No se atrevían a hacerles frente! 2 En aquel tiempo, el Señor le dijo a Josué: \"Prepara cuchillos de pedernal, y vuelve a practicar la circuncisión entre los israelitas.\" 3 Así que Josué hizo los cuchillos y circuncidó a los varones israelitas en la colina de Aralot. 4 Realizó la ceremonia porque los israelitas en edad militar que habían salido de Egipto ya habían muerto en el desierto. 5 Todos ellos habían sido circuncidados, pero no los que nacieron en el desierto mientras el pueblo peregrinaba después de salir de Egipto. 6 Dios les había prometido a sus antepasados que les daría una tierra donde abundan la leche y la miel. Pero los israelitas que salieron de Egipto no obedecieron al Señor, y por ello él juró que no verían esa tierra. En consecuencia, deambularon por el desierto durante cuarenta años, hasta que murieron todos los varones en edad militar. 7 A los hijos de éstos, a quienes Dios puso en lugar de ellos, los circuncidó Josué, pues no habían sido circuncidados durante el viaje. 8 Una vez que todos fueron circuncidados, permanecieron en el campamento hasta que se recuperaron. 9 Luego el Señor le dijo a Josué: \"Hoy les he quitado de encima el oprobio de Egipto.\" Por esa razón, aquel lugar se llama Guilgal hasta el día de hoy. 10 Al caer la tarde del día catorce del mes primero, mientras acampaban en la llanura de Jericó, los israelitas celebraron la Pascua. 11 Al día siguiente, después de la Pascua, el pueblo empezó a alimentarse de los productos de la tierra, de panes sin levadura y de trigo tostado. 12 Desde ese momento dejó de caer maná, y durante todo ese año el pueblo se alimentó de los frutos de la tierra. Josué y el varón con la espada desenvainada 13 Cierto día Josué, que acampaba cerca de Jericó, levantó la vista y vio a un hombre de pie frente a él, espada en mano. Josué se le acercó y le preguntó: ¿Es usted de los nuestros, o del enemigo? 14 ¡De ninguno! respondió. Me presento ante ti como comandante del ejército del Señor. Entonces Josué se postró rostro en tierra y le preguntó: ¿Qué órdenes trae usted, mi Señor, para este siervo suyo? 15 El comandante del ejército del Señor le contestó: Quítate las sandalias de los pies, porque el lugar que pisas es sagrado. Y Josué le obedeció. Escuchar los versosExplicación del capitulo En el relato de Josué 5:1-15, encontramos un momento crucial en la historia del pueblo de Israel, donde la circuncisión y la Pascua se entrelazan en un acto de renovación y compromiso con Dios. Este pasaje nos invita a reflexionar sobre la importancia de la identidad y el compromiso que cada creyente debe tener en su relación con el Señor. La circuncisión, como se menciona en los versículos 2-7, no es simplemente un rito físico, sino un signo profundo de pertenencia a Dios. En un contexto donde el pueblo había dejado atrás la opresión de Egipto y la experiencia transformadora del desierto, este acto simboliza un nuevo comienzo. La necesidad de circuncidar a los nuevos varones israelitas que nacieron en el desierto resalta la importancia de la renovación espiritual y el compromiso personal que cada uno debe asumir al entrar en la tierra prometida. Identidad en Dios: La circuncisión era un recordatorio de que el pueblo de Israel era un pueblo elegido, llamado a vivir en fidelidad y obediencia a las leyes de Dios. Compromiso renovado: Este acto no solo marcaba la carne, sino que debía reflejar una circuncisión del corazón, un deseo genuino de seguir a Dios y cumplir con su propósito. Tras la circuncisión, el pueblo celebra la Pascua (versículos 10-12), un evento que simboliza la libertad y la vida. Este acto de celebración es significativo, ya que marca el fin de un periodo de dependencia del maná y el inicio de una nueva etapa en la que el pueblo comienza a alimentarse de los frutos de la tierra. La Pascua, recordando la liberación de Egipto, se convierte en un símbolo de la nueva vida que Dios ofrece a su pueblo, un llamado a vivir en la abundancia que Él ha prometido. Celebración de la libertad: La Pascua es un recordatorio de que Dios es el autor de nuestra liberación y que, al igual que los israelitas, estamos llamados a vivir en la libertad que Él nos otorga. Transición a la abundancia: La transición del maná a los frutos de la tierra simboliza el crecimiento y la madurez espiritual que se espera de cada creyente, quien debe aprender a depender de Dios en todas las etapas de su vida. Finalmente, el encuentro de Josué con el comandante del ejército del Señor (versículos 13-15) subraya la presencia divina en cada paso que "
}