{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/nehemias-5-abolicion-de-la-usura",
    "title": "Abolición de la usura - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Abolición de la usura - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Abolición de la usura - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/nehemias-5-abolicion-de-la-usura"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Libro de Nehemías 5: Abolición de la usura",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosLibro de Nehemías 5: Abolición de la usuraLa BibliaLibro de NehemíasAbolición de la usuraLeer explicación del capítulo Abolición de la usura 1 Los hombres y las mujeres del pueblo protestaron enérgicamente contra sus hermanos judíos, 2 pues había quienes decían: \"Si contamos a nuestros hijos y a nuestras hijas, ya somos muchos. Necesitamos conseguir trigo para subsistir.\" 3 Otros se quejaban: \"Por conseguir trigo para no morirnos de hambre, hemos hipotecado nuestros campos, viñedos y casas.\" 4 Había también quienes se quejaban: \"Tuvimos que empeñar nuestros campos y viñedos para conseguir dinero prestado y así pagar el tributo al rey. 5 Y aunque nosotros y nuestros hermanos somos de la misma sangre, y nuestros hijos y los suyos son iguales, a nosotros nos ha tocado vender a nuestros hijos e hijas como esclavos. De hecho, hay hijas nuestras sirviendo como esclavas, y no podemos rescatarlas, puesto que nuestros campos y viñedos están en poder de otros.\" 6 Cuando oí sus palabras de protesta, me enojé muchísimo. 7 Y después de reflexionar, reprendí a los nobles y gobernantes: ¡Es inconcebible que sus propios hermanos les exijan el pago de intereses! Convoqué además una gran asamblea contra ellos, 8 y allí les recriminé: Hasta donde nos ha sido posible, hemos rescatado a nuestros hermanos judíos que fueron vendidos a los paganos. ¡Y ahora son ustedes quienes venden a sus hermanos, después de que nosotros los hemos rescatado! Todos se quedaron callados, pues no sabían qué responder. 9 Yo añadí: Lo que están haciendo ustedes es incorrecto. ¿No deberían mostrar la debida reverencia a nuestro Dios y evitar así el reproche de los paganos, nuestros enemigos? 10 Mis hermanos y mis criados, y hasta yo mismo, les hemos prestado dinero y trigo. Pero ahora, ¡quitémosles esa carga de encima! 11 Yo les ruego que les devuelvan campos, viñedos, olivares y casas, y también el uno por ciento de la plata, del trigo, del vino y del aceite que ustedes les exigen. 12 Está bien respondieron ellos, haremos todo lo que nos has pedido. Se lo devolveremos todo, sin exigirles nada. Entonces llamé a los sacerdotes, y ante éstos les hice jurar que cumplirían su promesa. 13 Luego me sacudí el manto y afirmé: ¡Así sacuda Dios y arroje de su casa y de sus propiedades a todo el que no cumpla esta promesa! ¡Así lo sacuda Dios y lo deje sin nada! Toda la asamblea respondió: ¡Amén! Y alabaron al Señor, y el pueblo cumplió lo prometido. 14 Desde el año veinte del reinado de Artajerjes, cuando fui designado gobernador de la tierra de Judá, hasta el año treinta y dos, es decir, durante doce años, ni mis hermanos ni yo utilizamos el impuesto que me correspondía como gobernador. 15 En cambio, los gobernadores que me precedieron habían impuesto cargas sobre el pueblo, y cada día les habían exigido comida y vino por un valor de cuarenta monedas de plata. También sus criados oprimían al pueblo. En cambio yo, por temor a Dios, no hice eso. 16 Al contrario, tanto yo como mis criados trabajamos en la reconstrucción de la muralla y no compramos ningún terreno. 17 A mi mesa se sentaban ciento cincuenta hombres, entre judíos y oficiales, sin contar a los que llegaban de países vecinos. 18 Era tarea de todos los días preparar un buey, seis ovejas escogidas y algunas aves; y cada diez días se traía vino en abundancia. Pero nunca utilicé el impuesto que me correspondía como gobernador, porque ya el pueblo tenía una carga muy pesada. 19 ¡Recuerda, Dios mío, todo lo que he hecho por este pueblo, y favoréceme! Escuchar los versosExplicación del capitulo El relato de Nehemías 5 nos ofrece una profunda y la en el pueblo de Israel. En un momento en que la comunidad judía se encontraba en un proceso de y , surgen tensiones internas que ponen en riesgo la cohesión del pueblo. La queja de los hombres y mujeres del pueblo, quienes claman por ayuda ante la opresión de sus hermanos más pudientes, revela una : la explotación y el abuso de poder dentro de la misma comunidad. Este grito de angustia es un eco de la que puede surgir incluso en los momentos de mayor necesidad. La usura y la explotación: Nehemías se indigna al escuchar que algunos de sus compatriotas están cobrando intereses a sus hermanos, lo que contraviene las leyes de Dios sobre la justicia social (Levítico 25:36-37). Este acto no solo es una falta ética, sino que también socava la unidad del pueblo. La importancia de la comunidad: La queja de aquellos que han tenido que hipotecar sus tierras y vender a sus hijos como esclavos resalta la necesidad de un apoyo mutuo en tiempos de crisis. Nehemías recuerda a la comunidad que todos son de la misma sangre y que deben cuidarse unos a otros. La respuesta de Nehemías: Su reacción no es solo de enojo, sino que también es un llamado a la reflexión y a la acción. Convoca a una asamblea y les recuerda la importancia de actuar con integridad y temor a Dios, evitando el reproche de los enemigos. Nehemías, al renunciar a los beneficios de su posición co"
}