{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/2-corintios-6-somos-templo-del-dios-viviente",
    "title": "Somos templo del Dios viviente - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Somos templo del Dios viviente - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Somos templo del Dios viviente - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/2-corintios-6-somos-templo-del-dios-viviente"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Segunda epístola a los corintios 6: Somos templo del Dios viviente",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosSegunda epístola a los corintios 6: Somos templo del Dios vivienteLa BibliaSegunda epístola a los corintiosSomos templo del Dios vivienteLeer explicación del capítulo 1 Nosotros, colaboradores de Dios, les rogamos que no reciban su gracia en vano. 2 Porque él dice: \"En el momento propicio te escuché, y en el día de salvación te ayudé.\"* día de salvación. 3 Por nuestra parte, a nadie damos motivo alguno de tropiezo, para que no se desacredite nuestro servicio. 4 Más bien, en todo y con mucha paciencia nos acreditamos como servidores de Dios: en sufrimientos, privaciones y angustias; 5 en azotes, cárceles y tumultos; en trabajos pesados, desvelos y hambre. 6 Servimos con pureza, conocimiento, constancia y bondad; en el Espíritu Santo y en amor sincero; 7 con palabras de verdad y con el poder de Dios; con armas de justicia, tanto ofensivas como defensivas;* 8 por honra y por deshonra, por mala y por buena fama; veraces, pero tenidos por engañadores; 9 conocidos, pero tenidos por desconocidos; como moribundos, pero aún con vida; golpeados, pero no muertos; 10 aparentemente tristes, pero siempre alegres; pobres en apariencia, pero enriqueciendo a muchos; como si no tuviéramos nada, pero poseyéndolo todo. 11 Hermanos corintios, les hemos hablado con toda franqueza; les hemos abierto de par en par nuestro corazón. 12 Nunca les hemos negado nuestro afecto, pero ustedes sí nos niegan el suyo. 13 Para corresponder del mismo modo --les hablo como si fueran mis hijos--, ¡abran también su corazón de par en par! Somos templo del Dios viviente 14 No formen yunta con los incrédulos. ¿Qué tienen en común la justicia y la maldad? ¿O qué comunión puede tener la luz con la oscuridad? 15 ¿Qué armonía tiene Cristo con el diablo?* ¿Qué tiene en común un creyente con un incrédulo? 16 ¿En qué concuerdan el templo de Dios y los ídolos? Porque nosotros somos templo del Dios viviente. Como él ha dicho: \"Viviré con ellos y andaré entre ellos; yo seré su Dios, y ellos serán mi pueblo.\"* Por tanto, el Señor añade: 17 \"Salgan de en medio de ellos y apártense. No toquen nada impuro, y yo los recibiré.\"* 18 \"Seré para ustedes un Padre, y ustedes serán mis hijos y mis hijas, dice el Señor Todopoderoso.\"* Escuchar los versosExplicación del capitulo En el pasaje de , el apóstol Pablo nos invita a reflexionar sobre la profunda relación que tenemos con Dios y la responsabilidad que esto conlleva. En el versículo 1, Pablo nos advierte que no debemos recibir la de Dios en vano. Este llamado a la acción es un recordatorio de que la gracia no es solo un regalo, sino una de acuerdo con la voluntad divina. Escuchar la explicaciónAnteriorSegunda epístola a los corintios 5: El ministerio de la reconciliaciónSiguienteSegunda epístola a los corintios 7: Regocijo de Pablo al arrepentirse los corintiosSegunda epístola a los corintios 1: SalutaciónSegunda epístola a los corintios 2: Pablo perdona al ofensorSegunda epístola a los corintios 3: Ministros del nuevo pactoSegunda epístola a los corintios 4: Viviendo por la feSegunda epístola a los corintios 6: Somos templo del Dios vivienteSegunda epístola a los corintios 8: La ofrenda para los santosSegunda epístola a los corintios 9Segunda epístola a los corintios 10: Pablo defiende su ministerioSegunda epístola a los corintios 11: Sufrimientos de Pablo como apóstolSegunda epístola a los corintios 12: El aguijón en la carneSegunda epístola a los corintios 13: Saludos y doxología finalMas CAPITULOS de este libroSegunda epístola a los corintios 1: SalutaciónSegunda epístola a los corintios 2: Pablo perdona al ofensorSegunda epístola a los corintios 3: Ministros del nuevo pactoSegunda epístola a los corintios 4: Viviendo por la feSegunda epístola a los corintios 5: El ministerio de la reconciliaciónSegunda epístola a los corintios 6: Somos templo del Dios vivienteSegunda epístola a los corintios 7: Regocijo de Pablo al arrepentirse los corintiosSegunda epístola a los corintios 8: La ofrenda para los santosSegunda epístola a los corintios 9Segunda epístola a los corintios 10: Pablo defiende su ministerioSegunda epístola a los corintios 11: Sufrimientos de Pablo como apóstolSegunda epístola a los corintios 12: El aguijón en la carneSegunda epístola a los corintios 13: Saludos y doxología finalOTROS LIBROSApocalipsisEpístola de JudasTercera epístola de JuanSegunda epístola de JuanPrimera epístola de JuanSegunda epístola de PedroPrimera epístola de PedroEpístola de SantiagoEpístola a los hebreosEpístola a FilemónEpístola a TitoSegunda epístola a TimoteoPrimera epístola a TimoteoSegunda epístola a los tesalonicensesPrimera epístola a los tesalonicensesEpístola a los colosensesEpístola a los filipensesEpístola a los efesiosEpístola a los gálatasSegunda epístola a los corintiosPrimera epístola a los corintiosEpístola a los romanosHechos de los ApóstolesEvangelio de JuanEvangelio de LucasEvangelio de MarcosEvangelio de MateoLibro de MalaquíasLibro de ZacaríasLibro de HageoLibro de SofoníasLibro de Ha"
}