{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/lucas-11-jesus-y-la-oracion",
    "title": "Jesús y la oración - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Jesús y la oración - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Jesús y la oración - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/lucas-11-jesus-y-la-oracion"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Evangelio de Lucas 11: Jesús y la oración",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosEvangelio de Lucas 11: Jesús y la oraciónLa BibliaEvangelio de LucasJesús y la oraciónLeer explicación del capítulo Jesús y la oración 1 Un día estaba Jesús orando en cierto lugar. Cuando terminó, le dijo uno de sus discípulos: --Señor, enséñanos a orar, así como Juan enseñó a sus discípulos. 2 Él les dijo: --Cuando oren, digan: \"'Padre,* santificado sea tu nombre. Venga tu reino.* 3 Danos cada día nuestro pan cotidiano.* 4 Perdónanos nuestros pecados, porque también nosotros perdonamos a todos los que nos ofenden.* Y no nos metas en tentación.'* 5 \"Supongamos --continuó-- que uno de ustedes tiene un amigo, y a medianoche va y le dice: Ámigo, préstame tres panes, 6 pues se me ha presentado un amigo recién llegado de viaje, y no tengo nada que ofrecerle.' 7 Y el que está adentro le contesta: 'No me molestes. Ya está cerrada la puerta, y mis hijos y yo estamos acostados. No puedo levantarme a darte nada.' 8 Les digo que, aunque no se levante a darle pan por ser amigo suyo, sí se levantará por su impertinencia y le dará cuanto necesite. 9 \"Así que yo les digo: Pidan, y se les dará; busquen, y encontrarán; llamen, y se les abrirá la puerta. 10 Porque todo el que pide, recibe; el que busca, encuentra; y al que llama, se le abre. 11 \"¿Quién de ustedes que sea padre, si su hijo le pide* un pescado, le dará en cambio una serpiente? 12 ¿O si le pide un huevo, le dará un escorpión? 13 Pues si ustedes, aun siendo malos, saben dar cosas buenas a sus hijos, ¡cuánto más el Padre celestial dará el Espíritu Santo a quienes se lo pidan! Una casa dividida contra sí misma 14 En otra ocasión Jesús expulsaba de un hombre a un demonio que lo había dejado mudo. Cuando salió el demonio, el mudo habló, y la gente se quedó asombrada. 15 Pero algunos dijeron: \"Éste expulsa a los demonios por medio de Beelzebú, príncipe de los demonios.\" 16 Otros, para ponerlo a prueba, le pedían una señal del cielo. 17 Como él conocía sus pensamientos, les dijo: \"Todo reino dividido contra sí mismo quedará asolado, y una casa dividida contra sí misma se derrumbará.* 18 Por tanto, si Satanás está dividido contra sí mismo, ¿cómo puede mantenerse en pie su reino? Lo pregunto porque ustedes dicen que yo expulso a los demonios por medio de Beelzebú. 19 Ahora bien, si yo expulso a los demonios por medio de Beelzebú, ¿los seguidores de ustedes por medio de quién los expulsan? Por eso ellos mismos los juzgarán a ustedes. 20 Pero si expulso a los demonios con el poder* de Dios, eso significa que ha llegado a ustedes el reino de Dios. 21 \"Cuando un hombre fuerte y bien armado cuida su hacienda, sus bienes están seguros. 22 Pero si lo ataca otro más fuerte que él y lo vence, le quita las armas en que confiaba y reparte el botín. 23 \"El que no está de mi parte, está contra mí; y el que conmigo no recoge, esparce. El espíritu inmundo que vuelve 24 \"Cuando un espíritu maligno sale de una persona, va por lugares áridos buscando un descanso. Y al no encontrarlo, dice: 'Volveré a mi casa, de donde salí.' 25 Cuando llega, la encuentra barrida y arreglada. 26 Luego va y trae otros siete espíritus más malvados que él, y entran a vivir allí. Así que el estado final de aquella persona resulta peor que el inicial.\" Los que en verdad son bienaventurados 27 Mientras Jesús decía estas cosas, una mujer de entre la multitud exclamó: --¡Dichosa la mujer que te dio a luz y te amamantó!* 28 --Dichosos más bien --contestó Jesús-- los que oyen la palabra de Dios y la obedecen. La generación perversa demanda señal 29 Como crecía la multitud, Jesús se puso a decirles: \"Ésta es una generación malvada. Pide una señal milagrosa, pero no se le dará más señal que la de Jonás. 30 Así como Jonás fue una señal para los habitantes de Nínive, también lo será el Hijo del hombre para esta generación. 31 La reina del Sur se levantará en el día del juicio y condenará a esta gente; porque ella vino desde los confines de la tierra para escuchar la sabiduría de Salomón, y aquí tienen ustedes a uno más grande que Salomón. 32 Los ninivitas se levantarán en el día del juicio y condenarán a esta generación; porque ellos se arrepintieron al escuchar la predicación de Jonás, y aquí tienen ustedes a uno más grande que Jonás. La lámpara del cuerpo 33 \"Nadie enciende una lámpara para luego ponerla en un lugar escondido o cubrirla con un cajón, sino para ponerla en una repisa, a fin de que los que entren tengan luz. 34 Tus ojos son la lámpara de tu cuerpo. Si tu visión es clara, todo tu ser disfrutará de la luz; pero si está nublada, todo tu ser estará en la oscuridad.* 35 Asegúrate de que la luz que crees tener no sea oscuridad. 36 Por tanto, si todo tu ser disfruta de la luz, sin que ninguna parte quede en la oscuridad, estarás completamente iluminado, como cuando una lámpara te alumbra con su luz.\" Jesús acusa a fariseos y a intérpretes de la ley 37 Cuando Jesús terminó de hablar, un fariseo lo invitó a comer con él; así que entró en la casa y se sentó a la mesa. 38 Pero el fariseo se "
}