{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/hechos-11-informe-de-pedro-a-la-iglesia-de-jerusalen",
    "title": "Informe de Pedro a la iglesia de Jerusalén - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Informe de Pedro a la iglesia de Jerusalén - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Informe de Pedro a la iglesia de Jerusalén - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/hechos-11-informe-de-pedro-a-la-iglesia-de-jerusalen"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Hechos de los Apóstoles 11: Informe de Pedro a la iglesia de Jerusalén",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosHechos de los Apóstoles 11: Informe de Pedro a la iglesia de JerusalénLa BibliaHechos de los ApóstolesInforme de Pedro a la iglesia de JerusalénLeer explicación del capítulo Informe de Pedro a la iglesia de Jerusalén 1 Los apóstoles y los hermanos de toda Judea se enteraron de que también los gentiles habían recibido la palabra de Dios. 2 Así que cuando Pedro subió a Jerusalén, los defensores de la circuncisión lo criticaron 3 diciendo: --Entraste en casa de hombres incircuncisos y comiste con ellos. 4 Entonces Pedro comenzó a explicarles paso a paso lo que había sucedido: 5 --Yo estaba orando en la ciudad de Jope y tuve en éxtasis una visión. Vi que del cielo descendía algo parecido a una gran sábana que, suspendida por las cuatro puntas, bajaba hasta donde yo estaba. 6 Me fijé en lo que había en ella, y vi cuadrúpedos, fieras, reptiles y aves. 7 Luego oí una voz que me decía: 'Levántate, Pedro; mata y come.' 8 Repliqué: '¡De ninguna manera, Señor! Jamás ha entrado en mi boca nada impuro o inmundo.' 9 Por segunda vez insistió la voz del cielo: 'Lo que Dios ha purificado, tú no lo llames impuro.' 10 Esto sucedió tres veces, y luego todo volvió a ser llevado al cielo. 11 \"En aquel momento se presentaron en la casa donde yo estaba tres hombres que desde Cesarea habían sido enviados a verme. 12 El Espíritu me dijo que fuera con ellos sin dudar. También fueron conmigo estos seis hermanos, y entramos en la casa de aquel hombre. 13 Él nos contó cómo en su casa se le había aparecido un ángel que le dijo: 'Manda a alguien a Jope para hacer venir a Simón, apodado Pedro. 14 Él te traerá un mensaje mediante el cual serán salvos tú y toda tu familia.' 15 \"Cuando comencé a hablarles, el Espíritu Santo descendió sobre ellos tal como al principio descendió sobre nosotros. 16 Entonces recordé lo que había dicho el Señor: 'Juan bautizó con* agua, pero ustedes serán bautizados con el Espíritu Santo.' 17 Por tanto, si Dios les ha dado a ellos el mismo don que a nosotros al creer en el Señor Jesucristo, ¿quién soy yo para pretender estorbar a Dios? 18 Al oír esto, se apaciguaron y alabaron a Dios diciendo: --¡Así que también a los gentiles les ha concedido Dios el arrepentimiento para vida! La iglesia en Antioquía 19 Los que se habían dispersado a causa de la persecución que se desató por el caso de Esteban llegaron hasta Fenicia, Chipre y Antioquía, sin anunciar a nadie el mensaje excepto a los judíos. 20 Sin embargo, había entre ellos algunas personas de Chipre y de Cirene que, al llegar a Antioquía, comenzaron a hablarles también a los de habla griega, anunciándoles las buenas nuevas acerca del Señor Jesús. 21 El poder del Señor estaba con ellos, y un gran número creyó y se convirtió al Señor. 22 La noticia de estos sucesos llegó a oídos de la iglesia de Jerusalén, y mandaron a Bernabé a Antioquía. 23 Cuando él llegó y vio las evidencias de la gracia de Dios, se alegró y animó a todos a hacerse el firme propósito de permanecer fieles al Señor, 24 pues era un hombre bueno, lleno del Espíritu Santo y de fe. Un gran número de personas aceptó al Señor. 25 Después partió Bernabé para Tarso en busca de Saulo, 26 y cuando lo encontró, lo llevó a Antioquía. Durante todo un año se reunieron los dos con la iglesia y enseñaron a mucha gente. Fue en Antioquía donde a los discípulos se les llamó \"cristianos\" por primera vez. 27 Por aquel tiempo unos profetas bajaron de Jerusalén a Antioquía. 28 Uno de ellos, llamado Ágabo, se puso de pie y predijo por medio del Espíritu que iba a haber una gran hambre en todo el mundo, lo cual sucedió durante el reinado de Claudio. 29 Entonces decidieron que cada uno de los discípulos, según los recursos de cada cual, enviaría ayuda a los hermanos que vivían en Judea. 30 Así lo hicieron, mandando su ofrenda a los ancianos por medio de Bernabé y de Saulo. Escuchar los versosExplicación del capitulo El relato de Hechos 11:1-18 es un testimonio poderoso de la expansión del evangelio más allá de las fronteras judías, un momento crucial en la historia de la iglesia primitiva. Pedro, un apóstol que había sido testigo de la vida y resurrección de Jesús, se encuentra en el centro de una controversia que pone de manifiesto la lucha entre la tradición y la revelación divina. La recepción de los gentiles: La noticia de que los gentiles habían recibido la palabra de Dios fue un acontecimiento que sorprendió a la iglesia de Jerusalén. Este hecho no solo representa la inclusión de todos los pueblos en el plan de salvación, sino que también desafía las normas culturales y religiosas de la época. La visión de Pedro: La visión que Pedro tuvo en Jope, donde Dios le ordena no llamar impuro a lo que Él ha purificado, es un claro recordatorio de que la gracia de Dios no tiene límites. Este mensaje se repite tres veces, enfatizando la importancia de la revelación divina en la vida del creyente. El papel del Espíritu Santo: La llegada del Espíritu Santo a los gentiles, tal como había sucedido con los ju"
}