{
  "metadata": {
    "url": "https://www.labibliaexplicada.com/capitulos/apocalipsis-7-los-144000-sellados",
    "title": "Los 144.000 sellados - La Biblia explicada",
    "description": "Reflexiones y explicación de los textos bíblicos de Los 144.000 sellados - La Biblia explicada.",
    "ogImage": "",
    "ogTitle": "Los 144.000 sellados - La Biblia explicada",
    "canonical": "https://www.labibliaexplicada.com/capitulos/apocalipsis-7-los-144000-sellados"
  },
  "templateType": "chapter",
  "templateClasses": {
    "body": "",
    "main": ""
  },
  "navigation": [
    {
      "href": "/conceptos-biblicos",
      "text": "Conceptos"
    },
    {
      "href": "/libros-de-la-biblia",
      "text": "Libros"
    },
    {
      "href": "/sobre-nosotros",
      "text": "Nosotros"
    },
    {
      "href": "/categoria/historia",
      "text": "Articulos"
    },
    {
      "href": "/categoria/curiosidades",
      "text": "Curiosidades y conceptos"
    },
    {
      "href": "/categoria/reflexiones-sobre-la-biblia",
      "text": "Reflexiones sobre La Biblia"
    }
  ],
  "images": [
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e72d69f63039a95e928cec_chevron-left.svg",
      "alt": "Volver a explorar el viaje"
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/plugins/Basic/assets/placeholder.60f9b1840c.svg",
      "alt": ""
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/66e720f973f65bd26a78f88b_Image.webp",
      "alt": "La Biblia Explicada"
    },
    {
      "src": "https://cdn.prod.website-files.com/66cc37c5e520d320590085ca/6873a07ecca5623a42a7dfed_ChatGPT-Logo.svg.png",
      "alt": ""
    }
  ],
  "structuredContent": {
    "chapterTitle": "Apocalipsis 7: Los 144.000 sellados",
    "bookReference": "",
    "verseContent": ""
  },
  "cleanText": "ConceptosLibrosNosotrosApocalipsis 7: Los 144.000 selladosLa BibliaApocalipsisLos 144.000 selladosLeer explicación del capítulo Los 144.000 sellados 1 Después de esto vi a cuatro ángeles en los cuatro ángulos de la tierra. Estaban allí de pie, deteniendo los cuatro vientos para que éstos no se desataran sobre la tierra, el mar y los árboles. 2 Vi también a otro ángel que venía del oriente con el sello del Dios vivo. Gritó con voz potente a los cuatro ángeles a quienes se les había permitido hacer daño a la tierra y al mar: 3 \"¡No hagan daño ni a la tierra, ni al mar ni a los árboles, hasta que hayamos puesto un sello en la frente de los siervos de nuestro Dios!\" 4 Y oí el número de los que fueron sellados: ciento cuarenta y cuatro mil de todas las tribus de Israel. 5 De la tribu de Judá fueron sellados doce mil; de la tribu de Rubén, doce mil; de la tribu de Gad, doce mil; 6 de la tribu de Aser, doce mil; de la tribu de Neftalí, doce mil; de la tribu de Manasés, doce mil; 7 de la tribu de Simeón, doce mil; de la tribu de Leví, doce mil; de la tribu de Isacar, doce mil; 8 de la tribu de Zabulón, doce mil; de la tribu de José, doce mil; de la tribu de Benjamín, doce mil. La multitud vestida de ropas blancas 9 Después de esto miré, y apareció una multitud tomada de todas las naciones, tribus, pueblos y lenguas; era tan grande que nadie podía contarla. Estaban de pie delante del trono y del Cordero, vestidos de túnicas blancas y con ramas de palma en la mano. 10 Gritaban a gran voz: \"¡La salvación viene de nuestro Dios, que está sentado en el trono, y del Cordero!\" 11 Todos los ángeles estaban de pie alrededor del trono, de los ancianos y de los cuatro seres vivientes. Se postraron rostro en tierra delante del trono, y adoraron a Dios 12 diciendo: \"¡Amén! La alabanza, la gloria, la sabiduría, la acción de gracias, la honra, el poder y la fortaleza son de nuestro Dios por los siglos de los siglos. ¡Amén!\" 13 Entonces uno de los ancianos me preguntó: --Esos que están vestidos de blanco, ¿quiénes son, y de dónde vienen? 14 --Eso usted lo sabe, mi señor --respondí. Él me dijo: --Aquéllos son los que están saliendo de la gran tribulación; han lavado y blanqueado sus túnicas en la sangre del Cordero. 15 Por eso, están delante del trono de Dios, y día y noche le sirven en su templo; y el que está sentado en el trono les dará refugio en su santuario.* 16 Ya no sufrirán hambre ni sed. No los abatirá el sol ni ningún calor abrasador. 17 Porque el Cordero que está en el trono los pastoreará y los guiará a fuentes de agua viva; y Dios les enjugará toda lágrima de sus ojos. Escuchar los versosExplicación del capitulo En el pasaje de Apocalipsis 7, encontramos una poderosa imagen de la protección y la salvación que Dios ofrece a su pueblo. Los **144.000 sellados** representan a los siervos de Dios, aquellos que han sido marcados con un **sello divino** que los distingue y los protege en tiempos de tribulación. Este sello no es solo un símbolo de pertenencia, sino también un recordatorio de la **promesa de Dios** de cuidar y guiar a su pueblo. La visión de los ángeles deteniendo los vientos (versículo 1) nos habla de la soberanía de Dios sobre la creación. En un mundo lleno de caos y desorden, Dios tiene el control absoluto, y su intervención es un acto de **misericordia**. Antes de que se desate cualquier juicio, Él se asegura de que sus siervos estén protegidos. Este acto de sellar a los 144.000 es un reflejo de la **gracia** que Dios extiende a aquellos que le son fieles. Al observar la **multitud vestida de ropas blancas** (versículo 9), se nos presenta una imagen de la **redención**. Esta multitud, proveniente de todas las naciones, tribus y lenguas, simboliza la universalidad de la salvación. No hay límites en el amor de Dios; su gracia abarca a todos los que claman a Él. Las túnicas blancas son un signo de pureza, de haber sido lavadas en la **sangre del Cordero**, lo que nos recuerda que la salvación es un regalo que se recibe por fe y no por obras. La proclamación de la multitud, \"¡La salvación viene de nuestro Dios!\" (versículo 10), es un poderoso testimonio de la **adoración** que debe brotar de nuestros corazones. En medio de la tribulación, reconocer que nuestra salvación proviene de Dios nos fortalece y nos llena de esperanza. La adoración es la respuesta natural a la obra redentora de Cristo en nuestras vidas. Además, el versículo 14 nos revela que aquellos que han pasado por la gran tribulación han sido purificados y ahora sirven a Dios en su templo. Este servicio es un acto de **devoción** y entrega total. La promesa de que ya no sufrirán hambre ni sed (versículo 16) es un recordatorio de que en la presencia de Dios encontramos todo lo que necesitamos. Él es nuestro **pastor**, quien nos guía a fuentes de agua viva (versículo 17), simbolizando la vida eterna y la satisfacción plena que solo Él puede ofrecer. En conclusión, este pasaje nos invita a reflexionar sobre la **fidelidad de Dios** en medio de las pru"
}